{"title": "十二生肖压胜钱", "period": "宋", "category": "", "keyword": ["地支", "十二生肖", "回纹", "压胜钱"], "abstract": "\r\n\t宋，直径7.5厘米\r\n钱圆形，中心有一圆孔，围孔一周分布十二地支字，外层饰对应的十二生肖，中间以回纹相隔。压胜钱的另一面正上方有一长方形匾，上写“张天师”三字，下为张天师捉鬼图。压胜钱是置于墓中镇墓驱邪用的。\r\n即子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，也叫“十二支”。古代用以记时。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。旧时儿童佩带的饰物，其状类似钱币，据说可以镇压邪魔，保佑佩带者平安，故名。"}
{"title": "十二生肖四神镜", "period": "明", "category": "", "keyword": ["钮", "四神", "十二生肖", "葡萄纹", "叶", "象纹", "山川", "从"], "abstract": "\r\n\t明，直径27.1厘米\r\n镜伏兽钮，钮至边缘共分五区，各区之间以连珠纹相隔。第一区饰四神，间饰花朵纹；第二区饰十二生肖，间饰葡萄纹；第三区饰八卦纹，间饰花叶纹，内有一人左手举一“曹”字招牌，当为铸造者印记；第四区饰星象纹；第五区为铭文“长庚之英，白虎之精，阴阳相资，山川效灵，宪天之明，法地之宁，分列八卦，顺考五行，百灵无以逃其状，卍物不能遁其形，得而宝之，福禄来成。”从此镜纹饰风格看，应为明朝仿造隋唐铜镜而作。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。四神本为指示方向的星辰，东方象木，其星苍龙；西方象金，其星白虎；南方象火，其星朱雀；北方象水，其星玄武。古人以此四位神灵为宿命的守护神。汉代九卿之一的卫尉卿掌宫门屯卫，下属官员中即有掌宫门禁卫的苍龙司马、玄武司马、朱雀司马，白虎则为殿名。汉代将四神看作与辟邪求福有关，四神图案被广泛应用于铜镜、漆器、砖瓦、印章等装饰上，六朝、隋唐时期仍大量流行。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。葡萄本非中国内地所产，系由西域传来。《齐民要术》曰：“汉武帝使张骞到大宛，取葡萄实，如离宫别馆旁尽种之。” 葡萄纹在内地图案装饰艺术中最早见于东汉，到了唐代，葡萄纹在工艺美术领域里已普遍流行。葡萄蔓延的枝条和丰硕的果实象征着“富贵长寿”，深受人们的喜爱。矛带有锋刃的两翼称“叶”。古文献中常有关于象的记载，如《吕氏春秋·古乐篇》载：“商人服象”。殷墟候家庄西北岗殷代大墓中发现了象的遗骸，由此可以推断，商代在中原地区是有象生存的。也正因此，商代青铜器上常以象的形状作为装饰。\r\n 山川指山岳、河流和平野。方志类书中常将“山川”列为一目，用以记载某一地区的形胜，诸如：山脉、河流、湖泊、池沼、津梁，以及与山川有关的森林、矿藏、名胜、景观等。剑脊两旁称为“从”。"}
{"title": "十二生肖镜", "period": "", "category": "生活用具", "keyword": ["钮", "缠枝", "十二生肖"], "abstract": "隋，直径13.65厘米\r\n镜圆钮，钮座周围饰连珠纹。内区饰缠枝纹，外区饰十二生肖，以双线相隔。素缘。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。"}
{"title": "友尊", "period": "商代后期", "category": "酒器", "keyword": ["尊", "叶", "雷纹", "象纹", "首"], "abstract": "友尊，高13.2厘米，口径20.7厘米，重2.72kg。\r\n尊侈口，束颈，圆体，鼓腹，圈足。口下饰一周叶形纹，颈饰两道圈带纹，间饰雷纹，腹部用雷纹作地，上面平雕九只象纹，足饰瓦纹，上有三个“十”字孔。器外底铸铭文“友”字，为该器作器者的家族名号。铭文在外底较为少见。\r\n九只象纹是该器的主题纹饰，简练的线条勾画出象的形象：硕大的身躯，垂尾，圆目凸起，目旁有一大耳，夸张地描绘象的长鼻，上卷后又向下勾，其长度超过了象身。九只象首尾相接，似在行走，形象生动逼真，因此，该尊又称九象尊。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n矛带有锋刃的两翼称“叶”。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n古文献中常有关于象的记载，如《吕氏春秋·古乐篇》载：“商人服象”。殷墟候家庄西北岗殷代大墓中发现了象的遗骸，由此可以推断，商代在中原地区是有象生存的。也正因此，商代青铜器上常以象的形状作为装饰。\r\n 剑茎末端圆形内凹的部位称作“首”。"}
{"title": "建武二十一年斛", "period": "东汉", "category": "度量衡", "keyword": ["建武", "斛", "盘", "鎏金", "叶", "铺首", "首", "蜀郡", "西工", "乘舆", "承旋", "旋", "闵瑰", "涂工", "雕工", "涷工", "造工", "护工卒史", "令史", "都", "冶", "权", "更", "从"], "abstract": "建武二十一年斛，通高41厘米，高33厘米，口径33.5厘米，盘径57.5厘米。\r\n器分上斛下盘两部分，通体鎏金。斛有盖，盖中央饰四瓣叶纹，外围饰两周宽带纹，其内圈宽带纹上原饰有三只鸟，现已残失。斛身饰四周宽带纹，两侧有对称铺首衔环。斛和承盘下各具三熊足，上嵌杂色宝石，现多数已失。\r\n承盘口沿下铸铭文1行62字： \r\n建武廿一年，蜀郡西工造乘舆一斛承旋，雕蹲熊足，青碧闵瑰饰。铜承旋，径二尺二寸。铜涂工崇、雕工业、涷工康、造工业造，护工卒史恽、长汜、丞荫、椽巡、令史郧主。 \r\n在东汉光武帝建武二十一年（公元45年），四川成都一带的铜工制造机构西工为皇帝作了一个带承盘的量器--斛，以雕刻的蹲熊为足，上面有青碧和玫瑰色的装饰物。铜承盘直径为二尺二寸。这件斛是由铜工的金银涂工崇、雕镂之工业、冶炼之工康、总成之工业四位工匠具体制造的，而由上级派来的护工卒史郓和本郡的长（指郡县的主要官员）汜、丞（指郡县的辅助官员）荫、椽（指郡县的佐治官员）巡、令史郧各位长官主持制造。以上涂、雕、涷、造为四个铜工工种，崇、业、康、业是四个工匠之名，他们四人是该器的制造者，因此，铭文称“造”。恽、汜、巡、郧则是各官员之名，这四个人是该器的主造者，因此，称“主”。\r\n铭文反映蜀郡工官为皇帝制造铜器分主造和制造两级，也反映了当时铜器制作分工很细以及“物勒工名” 的制度。\r\n斛为量器。铜量最早出现在战国时期，目前所知以战国、秦、汉器物为多。此器的上半部分，以前有学者称为奁， 认为已失去了量谷物的本义。其实这种桶形的斛，在新莽时就已出现。东汉光武帝的建武年与王莽政权几乎相衔接（中隔“更始”两年），从器型发展的连贯性来看，建武廿一年仍采用桶形斛，实不足为奇。\r\n东汉光武帝年号。\r\n称量容积的量器。在东汉时，一斛合十斗。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n矛带有锋刃的两翼称“叶”。衔接门环的底座式装置。多为金属制，故又称“金铺”、“铜蠡”。以兽面衔环状为主，亦称“兽环”，还有龟、蟾等多种形式，取其吉祥祛邪的象征意义。铺首作为装饰，在商周时已见于铜器之上，可能尚早于用以为门饰。剑茎末端圆形内凹的部位称作“首”。今四川成都一带，指该器的制作地。\r\n该铜器的制作机构。\r\n天子所乘车，铭文中指“皇帝御用”之意。\r\n《考工记·凫氏》：“钟县（悬）谓之旋”。故“旋”有环义，引申为圆。这里承旋指斛下面的承盘。\r\n旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。即“玫瑰”。\r\n金银涂作之工。\r\n雕镂之工。\r\n冶铸之工。\r\n总成制作之工。\r\n“护”有监领意，“工卒史”指管理工卒的官吏。“护工卒史”是中央工官机构派下来的官吏，监督制作皇帝御用之器。因此，其官阶虽不高，但排名却列在诸郡县官员之前。\r\n为郡县执掌文书的官员。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。即冶工、工匠，该器的具体铸造者。权是一种量器，俗名秤锤。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。剑脊两旁称为“从”。"}
{"title": "刖人鬲", "period": "西周晚期", "category": "饪食器", "keyword": ["刖人", "鬲", "窃曲纹"], "abstract": "刖人鬲，高13.5厘米，口横11.2厘米，口纵9厘米。\r\n鬲敛口，短肩饰窃曲纹，下腹外鼓，饰波曲纹。鬲座为方屋形，正面开门，余三侧留窗。作为全器主题纹饰的刖人则铸在前门上，此人圆目大口，裸体，身侧和门连铸，右手见于腹前，右臂回环处恰作门闩插孔，左腿自膝下刖去，左手扶杖而立。受了刖刑的人。考证两周礼制，刑律自轻而重可分为：“墨”、“劓”、“宫”、“刖”、“杀”五等，刖刑为仅次于死刑的一等，即脚被砍掉。刖人常被用作守门人。\r\n鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n"}
{"title": "小臣方鼎", "period": "商代后期", "category": "饪食器", "keyword": ["小臣", "『0011』", "鼎", "夔纹", "夔", "云雷纹", "雷纹", "兽面纹", "渪", "尊", "『0012』"], "abstract": "小臣『0011』方鼎, 高29.6厘米，口径22.5×17厘米，重6.18kg。\r\n方唇，二直耳，长方形腹，四柱足。颈饰夔纹，以云雷纹为底饰，腹饰大兽面纹，每面两侧下部均饰一倒夔纹。\r\n器内壁铸铭文4行22字：\r\n王赐小臣『0011』（音午）渪\r\n积五年，『0011』用\r\n作享太子乙家\r\n祀尊。『0012』父乙。\r\n大意是：商王赏赐其近臣『0011』渪地五年的积贮。『0011』因此作了这件鼎，置于家庙，用来祭享死去的父亲太子乙。\r\n这件铜器铭文中的小臣『0011』、太子乙与王族之间的关系值得注意，铭文说明小臣『0011』和太子乙是父子关系，他们的族名是『0012』。如果太子乙可以理解为王太子的话，则说明『0012』即商王族的名号。享，是一种祭祀名称，指供奉食品给死去的父祖。在殷及西周早期是一较高的官职，此官名后常随以私名。西周中期后此官职地位下降。\r\n作器者的名字。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。地名。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n家族名号。\r\n"}
{"title": "能原镈", "period": "春秋后期", "category": "乐器", "keyword": ["镈", "钮", "蟠虺纹", "虺", "角", "莒", "邾", "从", "释", "春秋", "盟辞"], "abstract": "能原镈，通高40.8厘米，宽31.8厘米，重18.84kg。清光绪十六年（1890年）江西瑞州（高安县）出土，1956年由文物局拨交故宫。\r\n这件镈用以悬挂的钮由两兽相对而成，两面有36枚扁平乳丁，构成镈身纹饰的主体，其余部分则饰以蟠虺纹。\r\n镈的两面正中和左右下角共铸铭文20行48字：\r\n夷莒甚□者元作□曰：“自祈□曰：□称劳曰利，连余大邾，大□之主越。曰：余入邦，作利□小，其者□□□於子子。”行则曰：“自余”。\r\n能原镈是一成组的编镈，由数器铭文合为一整篇，本器铭文只是其中一段。这一组编镈共有多少件，现已难于查考。已知除故宫这件外，台北故宫也有一件。从铭文内容来看，整组编镈的数目远不止这两件。这组器上的文字极难释读，过去的学者依稀认出了“能原”二字，故名之为“能原钟”，或干脆承认无法释读，名之为“奇字钟”。\r\n春秋战国时期，我国南方（如当时的楚、蔡、徐、曾、吴、越等国）盛行一种极为夸张的美术体字，被称为“鸟虫书”，其特点是文字笔画与鸟形画混写在一起。经过数代学者的研究分析，这种书体大多数字的书写规律已被掌握，但铸刻在越国乐器和兵器上的部分文字属变体的鸟虫书，仍难以释读， “能原镈”就是其中的一组典型器物。\r\n近来，我院为解决金文研究中的这一难题，在院刊发起对“能原镈” 的讨论，得到学术界的广泛支持。其中，曹锦炎先生的论文对这组铭文的总体内容提出了解读看法，现将他对镈铭内容的分析转述如下：\r\n“由于莒国扩张疆土，侵及了邾国，越国为之调停，主持了这次疆土划分，并趁机扩土筑城，将邾、莒两国连在自己脚下。铭文记录的就是越、邾、莒三方的盟辞内容。”\r\n(越：春秋时期南方古国，曾称霸江南，并北上图谋中原。本铭所反映的就是其北图中原的行动之一。) 青铜乐器，镈如大钟，与钟的区别主要在底口，镈的底口是平直的，钟的底口是桥形的。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”春秋时期山东古国名。\r\n春秋时期山东古国名。\r\n剑脊两旁称为“从”。中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。我国古代盟誓活动中，各方所共立的约词。盟誓，一般有主盟人和参盟人，经过一番斗争妥协，订立盟约。然后杀牲立誓，书写的誓词和牺牲，在事后埋于坑中。现已出土的有《侯马盟书》和《温县盟书》等，誓词均书写在玉石片上。能原鎛所记录的这次盟誓，越国为盟主，有邾莒两国参盟。\r\n  "}
{"title": "师旂鼎", "period": "西周中期", "category": "饪食器", "keyword": ["鼎", "从", "方雷", "『0016』", "锊", "『0019』", "尊", "彝", "中史", "释"], "abstract": "师旂鼎，高15.8厘米，口径16.2厘米，重1.92kg。\r\n鼎圆浅腹，腹倾垂，二直耳，三柱足。颈饰一周长身分尾垂嘴的鸟纹。\r\n器内壁铸铭文8行79字：\r\n唯三月丁卯，师旂众仆不\r\n从王征于方雷。使厥友引\r\n以告于伯懋父。在『0016』，伯懋\r\n父迺罚得、 顯、古三百锊。 今弗\r\n克厥罚，懋父令曰：“义『0017』，\r\n『0018』厥不从厥右征，今毋『0017』，\r\n其又内于师旂。”引以告中\r\n史书，旂对厥『0019』于尊彝。\r\n(仆:指师旂管辖的一些人。友:这里指同事或下属。内：交纳、上缴。这里指交纳一定的罚款。)\r\n铭文大意是：这是三月的丁卯日，师旂因为他属下的许多仆官不跟王去征方雷，派了他的属僚引把这件事告到伯懋父那里。说：“在『0016』的时候，伯懋父曾罚得、显和古三百锊，现在没有能罚”。伯懋父命令说：“依法应该放逐像这些不跟右军一起出征的人，现在不要放逐了，应该交罚款给师旂”。 引把这件事告知中史写下来。师旂对扬这个判词，铸这件彝器。（唐兰释文解说）\r\n这件铜器铭文记录了西周中期军法处罚事件，反映了当时的法律制度，是研究法律史的珍贵资料。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n剑脊两旁称为“从”。地名。\r\n地名。\r\n货币发展时期阶段，金属称量的单位。\r\n法律术语，判决词。\r\n     1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。指史官。中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。"}
{"title": "二祀其卣", "period": "商代后期", "category": "酒器", "keyword": ["『0013』其", "卣", "夔纹", "夔", "父丁", "释", "丙辰", "兄（贶）", "田雍", "贝五朋", "在正月", "肜日", "首", "都", "透视", "焊接"], "abstract": "二祀『0013』其卣，通高38.4厘米，宽36.9厘米，重8.86kg。传1940年前出土于河南安阳。\r\n椭圆腹提梁卣。盖、颈、圈足、提梁皆饰夔纹，颈中部两面饰小兽头各一。\r\n该器外底铸铭文39字，盖及内底各铸“亚獏父丁”4字，是现存商代青铜器中铭文最长的几件之一。外底铭释文如下：\r\n丙辰，王令（命）『0013』（音义）\r\n其兄（贶）丽，殷\r\n于夆，田雍。宾\r\n贝五朋。在正月，遘\r\n于妣丙，肜日，太乙『0015』（音是）。\r\n唯王二祀。既\r\n『0014』（音扬）于上下帝。\r\n（丽：《周礼·校人》“束帛丽皮。”《注》“两皮也。”指一对兽皮。兄（贶）:即赏赐。宾:金文通例，王派使者出使诸侯称“使”，被使者按例需对使者有所馈赠，馈赠称“宾”。 ）\r\n铭文大意是：商纣王命令『0013』其去夆地发布政令，在雍地田猎，并赠送夆地酋首一双兽皮。酋首返赠『0013』其五串贝。时值商纣王二年正月丙辰日，举行肜祭，祭祀太乙的配偶妣丙的日子。『0013』其对天上的上帝和地上的商王都作出了贡献。 \r\n这件铜器的铭文对研究商代晚期王室与周围方国的关系以及商王室的祭祀制度、殷国制度、历日制度等有十分重要的作用。过去，有的学者怀疑这件卣的铭文是伪刻的。为此，我院对该卣进行了X射线检测分析，经透视光片验证，器物铭文部分与器底及圈足是一整体，没有焊接痕迹，可以排除伪铭的可能。这件铜器的作者和所有者。\r\n卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n殷王，康丁，祖甲子廪辛弟。武乙称其父康丁为父丁。史书中称庚丁。庚为康之初文，故通用。康丁是庙号，直系先王。卜辞又称康祖丁。\r\n中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。古代的干支记日法，以十个天干字（甲乙丙丁戊己庚辛壬癸）配十二个地支字（子丑寅卯辰巳午未申酉戌亥）组合成六十个词组，如：甲子、乙丑、丙寅、丁卯……等，用以记日。\r\n赏赐。\r\n田是田猎，雍是地名，可能其地离夆地不远。\r\n贝是我国商周时期的货币，有的学者考证，“一朋”有十个贝，穿成一串使用。\r\n指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  甲骨卜辞五种祭祀之一，肜祭有“肜夕”、“肜日”、“肜龠”三种，其中“肜夕”为前日之祭，“肜龠”为后日之祭，“肜日”为正祭，用与被祭者日名同天干之日行祭礼。如本铭用丙辰日祭妣丙。(卢岩考证)\r\n剑茎末端圆形内凹的部位称作“首”。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。绘画造型术语，以近大远小的规律科学地展示人物和景物的空间关系和远近层次，达到与现实生活的一致，成为写实绘画的基本法则。\r\n焊接是将破碎的青铜器残片或补配配片与主体组合在一起的基本方法，是青铜器修复的重要环节。修复青铜器传统焊接主要采用锡焊法。焊接时针对不同器物的破损状况采用不同的连接法，有点焊、跳焊、加筋焊、银锭扣焊等形式。\r\n"}
{"title": "陈侯鼎", "period": "春秋前期", "category": "饪食器", "keyword": ["陈侯", "鼎", "翻", "盂", "窃曲纹", "从", "媵器", "都", "春秋", "簠"], "abstract": "陈侯鼎，高23.6厘米，口径31.6厘米，重5.58kg。\r\n鼎敞口，翻唇，口沿外附双耳，盂腹，三蹄足，腹上部环饰窃曲纹带。\r\n器内壁铸铭文4行21字：\r\n唯正月初吉丁\r\n亥，陈侯作□\r\n嬀四母媵鼎，\r\n其永寿用之。\r\n该器的铸造时间为某年“正月初吉丁亥日”，铸器者为陈侯，物主为“□嬀四母”，“其永寿用之”为祈语。器物主人嬀姓，女姓，名四母，出自陈侯王室，嬀字前无法辨认的字可能是四母的排行字。\r\n从器物的特征看，陈侯鼎的盂腹较似以毛公鼎为代表的西周晚期同类器，但已变浅，蹄足也向细长发展，窃曲纹笔道略见粗疏。铭文在布局上注意上下的排列，同时也考虑左右之间的交替，笔道流畅，遒劲有力，从铭辞内容看属媵器之类。上述各项都具有春秋早期的同类器及其它类别的青铜礼器共有的时代特性，故定陈侯鼎为春秋早期器。\r\n该鼎原为前清翰林院编修陈介祺旧藏，《簠斋藏古册目并题记》著录。陈氏手拓其铭，传之于世。五十年代，该器归为国有，入藏故宫博物院。为《史记·陈杞世家》所载的陈国诸君。据《陈杞世家》所记，陈国自胡公满始封至陈泯公二十四年被楚人灭国，前后共历二十一世二十五君凡六百余年。陈国于春秋早期在位的国君有平公、文公、枢公、厉公、利公、庄公、宣公四世七君，陈侯鼎当铸于这七位陈侯中之一人在位之时。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n匏制蓄虫罐的口与腹部之间向上逐渐开敞的部位俗呼“翻”。用于盛水和盛饭之器。《说文》：“盂，饮器也。”颜师古注《急就篇》云：“杅，盛饭之器也。”盂形似附耳簋，一般为：侈口，深腹，圈足，有附耳，但比簋大得多。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n剑脊两旁称为“从”。媵，送的意思。媵器，指贵族嫁女的陪嫁专用品。\r\n基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n"}
{"title": "亚簋", "period": "商代后期", "category": "饪食器", "keyword": ["簋", "钮", "夔纹", "夔", "兽面纹", "浮雕", "首", "对铭", "尊", "彝"], "abstract": "亚『0037』簋，通高22.4厘米，宽26厘米，重3.16kg。\r\n簋圆体，有盖，盖顶正中有一圆握，上有二穿孔，握两旁各有一系钮，与二穿孔在平行线上，深腹，腹两侧各有一兽耳，圈足较矮，且外撇。盖边、颈部及足上均饰夔纹组成的兽面纹，颈部正背两面各饰一浮雕牺首。\r\n盖、器有对铭，3行16字：\r\n己亥，王赐贝，\r\n在阑。用作\r\n父已尊彝。亚『0037』（音贯）。\r\n铭文记述，己亥这一天，王赏赐贝，在阑地。因此为父已做祭器。做器者的族名是“亚『0037』”。\r\n此簋造型普通，纹饰简单，但商代带盖的簋较少，传为河南洛阳出土。章乃器先生捐献。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "环带纹甗", "period": "春秋后期", "category": "饪食器", "keyword": ["环带纹", "甗", "甑", "鬲", "角", "春秋"], "abstract": "环带纹甗，高61.5厘米，宽47.4厘米，重28.8kg。\r\n甑为长方深箱形，侈口，立耳，口内有隔，大腹，腹壁斜收，平底有箅孔，下部有插入鬲口的榫圈。鬲为侈口斜肩，肩上有一对圆角方耳，平裆蹄形足。甑体饰环带纹。\r\n甗出现于商早期，至西周早期形成方形甗，至此甗均为连体式（即甑、鬲连铸）。春秋早期出现分体式甗。\r\n此甗为1923年河南新郑出土。外观似起伏的波浪，又象抖动中的带子，在铜器上出现时常围绕器物一周，故名环带纹。出现于西周后期。\r\n甗（音研），甗是古代的一种食器，相当于今天使用的蒸锅。甗的腰部有箅子，下面盛水。甗分为上、下两部分，上部为甑，用来置放被蒸的食物，其下的铜板上有用来通蒸气的十字孔或直线孔，称为箅。\r\n鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "毌父戊方卣", "period": "商代后期", "category": "酒器", "keyword": ["卣", "钮", "首", "浮雕", "兽面纹", "夔纹", "夔", "地纹", "对铭", "筮"], "abstract": "ㄐ毌父戊方卣，通高38厘米，宽21.5厘米，重5.78kg。\r\n卣方体，斜肩，腹部平直，有盖，盖顶上有一屋顶形钮，有提梁，提梁两端各有一兽首，盖、腹、足上均有8条纵向凸棱，肩部正背两面各有一浮雕兽首。盖饰兽面纹及夔纹，颈部饰夔纹，腹部饰夔纹及兽面纹，足饰夔纹，通体无地纹。\r\n盖、器有７字对铭：\r\nㄐ毌六六六父戊\r\n铭文大意是：该器是为去世的父亲戊做祭器，在做器时进行了占筮，得出的卦画符号是“六六六”。“ㄐ毌”是作器者的族名。卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。剑茎末端圆形内凹的部位称作“首”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n古人用蓍占卦以问吉凶。《论衡·卜筮》：“俗信卜筮，谓卜者问天，筮者问地，蓍神龟灵，兆数报应，故舍人议而就卜筮，违可否而信吉凶。”"}
{"title": "番君鬲", "period": "春秋前期", "category": "饪食器", "keyword": ["鬲", "窃曲纹", "鼎", "春秋"], "abstract": "番君鬲，高11.8厘米，宽16厘米，重1.46kg。\r\n鬲口沿宽且外折，束颈，突肩，有凸棱，裆部趋平，足呈兽蹄形。肩饰变形窃曲纹。\r\n口沿有铭文17字：\r\n唯番君『0031』伯自作宝鼎，万年无疆，子孙永用。\r\n铭文意为：番君『0031』伯自作宝鼎，祈望万年无疆，子孙永用。\r\n西周晚期，束颈鬲开始逐渐消失。春秋早期的鬲多沿袭西周晚期的式样，此器是当时尚遗存的一件典型的束颈鬲。又由于鼎、鬲形近，所以此鬲又名为鼎。鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "陈子匜", "period": "春秋前期", "category": "水器", "keyword": ["匜", "蟠螭纹", "螭", "在正月", "『0030』孟妫『0029』女"], "abstract": "陈子匜，高16.7厘米，宽29.8厘米，重2.09kg。\r\n匜口缘曲，流槽不太长，腹较浅，龙形鋬，下具四只扁兽足。以蟠螭纹为主体纹饰。\r\n器内有铭文5行30字：\r\n唯正月初吉丁\r\n亥，陈子子『0030』作孟\r\n妫『0029』女媵匜。用\r\n祈眉寿万年\r\n无疆，永寿用之。\r\n铭文大意：在正月第一个吉日丁亥这一天，陈子之子为他的女儿『0030』孟妫『0029』女做陪嫁用的匜，并祈求长寿，永远保用此器。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  周代冠名制度规定，女子出嫁前，其本名的全称形式为：国名+行辈+本姓+名+女。一般来讲，行辈排列以伯、仲、叔、季依次对照长子（女）、次子（女）、三子（女）、四子（女）。但有时长子（女）称孟而不称伯，这是因为庶出的原因（即妾生），嫡出（正妻生）者仍称伯。『0030』孟妫『0029』女之孟字，说明此女为庶出，而缀后之女字，则说明该器为为出嫁前所铸。"}
{"title": "矢壶", "period": "商代后期", "category": "酒器", "keyword": ["壶", "从", "兽面纹", "夔纹", "夔", "雷纹", "地纹"], "abstract": "矢壶，通高34.6厘米，宽24.5厘米，重6.49kg。\r\n壶扁圆体，侈口，束颈，双贯耳，鼓腹下垂，圈足。从口沿至足部共有6层纹饰，一、三、五层饰兽面纹，二、四、六层饰夔纹，双耳饰兽面纹。通体以雷纹作地纹，整体纹饰细密华丽。\r\n壶内底铸铭文“矢”字,“矢”为做器者的族名。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑脊两旁称为“从”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n"}
{"title": "兽面纹鼎", "period": "商代前期", "category": "饪食器", "keyword": ["兽面纹", "鼎", "夔", "首", "地纹", "考古学"], "abstract": "兽面纹鼎，通高21厘米，宽18.3厘米，重1.04kg。\r\n鼎圆体，深腹，薄壁，平口沿外折，口沿上有双立耳。腹下三扁足，足作夔形，首朝上，尾部作支点。颈部饰兽面纹，无地纹。\r\n鼎是青铜礼器中最重要的一类器物，自考古学上的二里头文化时期开始出现，一直沿用至明清时代，是青铜器中流行时间最长的器物。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n剑茎末端圆形内凹的部位称作“首”。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n考古学属于社会科学，是历史科学的重要组成部分。考古学是根据古代人类在各种活动中所遗留下来的遗迹、遗物来研究古代社会历史的一门科学。"}
{"title": "兽面纹觚", "period": "商代前期", "category": "酒器", "keyword": ["兽面纹", "觚", "束腰", "地纹", "弦纹", "都"], "abstract": "兽面纹觚，通高15.1厘米，宽10.7厘米，重0.37kg。\r\n觚体圆，喇叭形状，侈口，束腰，圈足。腰饰兽面纹，无地纹，上饰弦纹二道，下饰弦纹三道。\r\n兽面纹觚形体较小，纹饰简单，颈部较短，口沿向外伸张不大，这些都是商代前期青铜觚的特点。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。"}
{"title": "网纹斝", "period": "商代前期", "category": "酒器", "keyword": ["斝", "束腰", "造工"], "abstract": "网纹斝，通高25.8厘米，宽17.1厘米，重0.93kg。\r\n斝圆体，侈口，口上有二小柱，口内侧有一圈唇边，束腰，此腹上有一素鋬，腹下有三锥足，足中空。腹饰网纹，网纹中饰乳钉纹。\r\n此网纹斝形制较为原始，纹饰、铸造工艺均很粗糙，器壁很薄，具有商代前期的风格。\r\n此网纹斝收购于1957年。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。总成制作之工。\r\n"}
{"title": "田告方鼎", "period": "商代后期", "category": "饪食器", "keyword": ["鼎", "钮", "兽面纹", "角", "对铭", "尊"], "abstract": "田告方鼎，通高15.6厘米，宽15厘米，重1.68kg。\r\n鼎长方体，方口唇，双立耳，直壁，四柱足。有盖，盖扁平，上有一环形钮。口下饰兽面纹，腹上有三排乳钉纹，排列成“凹”形，足饰三角云纹。\r\n盖与器有对铭，各2行6字：\r\n田告作\r\n母辛尊。\r\n铭文记田告为其母辛做祭器。\r\n此鼎为陕西宝鸡出土。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "荆公孙敦", "period": "春秋后期", "category": "饪食器", "keyword": ["敦", "钮", "却置"], "abstract": "荆公孙敦，高17厘米，宽25.2厘米，重1.58kg。\r\n敦侈口，束颈，耳作环形，圜底下具三个兽蹄足。盖与器不完全对称，盖低于器高，无耳，上有三个兽蹄形钮，可却置。盖、器通饰乳丁纹。\r\n盖内有铭文3行15字：\r\n荆公孙铸其\r\n膳敦，老寿用\r\n之，『0027』宝无期。\r\n铭文大意为荆公孙自铸食敦，长寿用它，连宝无期。\r\n敦为盛黍、稷、稻、粱之器。最大的特点是盖与器能合成球形或椭圆球形，因有“西瓜敦”之称。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。铜器描述中常见的术语，通常指盖倒过来仰放时，可单独作容器使用。\r\n"}
{"title": "蟠虺纹三鸟盖豆", "period": "春秋后期", "category": "饪食器", "keyword": ["蟠虺纹", "虺", "豆", "春秋"], "abstract": "蟠虺纹三鸟盖豆，高21.5厘米，口径18.6厘米，重1.92kg。\r\n豆大腹，高足，有盖。盖上饰三立鸟及蟠虺纹、綯纹等三道纹饰，器身上饰蟠虺纹、綯纹等二道纹饰。\r\n此豆花纹精巧，所饰蟠虺纹为春秋时铜器上盛行的纹饰，其造型新颖，全器风格突破了商周以来凝重奇诡的传统。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "几何纹豆", "period": "春秋后期", "category": "饪食器", "keyword": ["几何纹", "豆", "雷纹", "嵌红铜"], "abstract": "几何纹豆，高21.5厘米，口径18.6厘米，重1.92kg。\r\n豆大腹，高柄，圈足。腹饰对称的环耳。盖、器纹饰相同，均以细密清晰的雷纹衬地，上饰以嵌红铜的斜格纹。青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n"}
{"title": "蟠虺纹豆", "period": "春秋后期", "category": "饪食器", "keyword": ["蟠虺纹", "虺", "豆", "雷纹", "春秋"], "abstract": "蟠虺纹豆，高42.2厘米，口径35厘米，重12.16kg。\r\n豆大腹，双附耳，圈足。有盖，上有透空握，握饰雷纹，盖、腹饰蟠虺纹。\r\n青铜豆出现于商晚期，盛行于春秋战国时期。\r\n本器为河南辉县出土，体形较大。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "蟠虺纹鼎", "period": "春秋后期", "category": "饪食器", "keyword": ["蟠虺纹", "虺", "鼎", "钮", "回纹", "绳纹", "兽面纹", "春秋"], "abstract": "蟠虺纹鼎，高45厘米，宽55.5厘米，重24.56kg。\r\n鼎大腹，圆底，蹄形足。有盖，盖饰三环钮和三道蟠虺纹。双附耳，耳两面饰蟠虺纹，两侧饰回纹。腹饰二道蟠虺纹，间以绳纹。足饰兽面纹。\r\n此鼎器体较大，花纹精细。盖上的三环钮是春秋时期鼎的重要特征，以蟠虺纹为主体纹饰，也体现了春秋时期器物的特点。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "铸子叔黑簠", "period": "春秋前期", "category": "饪食器", "keyword": ["簠", "首", "却置", "对铭"], "abstract": "铸子叔黑『0032』簠，高17.8厘米，宽27.6厘米，重4.24kg。\r\n器斜壁，腹较浅，有简化的兽首形环耳，器与圈足的底边均有“『0099』”形缺口。盖可却置。\r\n器、盖对铭，各4行17字：\r\n铸子叔黑\r\n『0032』（音夷）肇作宝，『0032』\r\n其万年眉\r\n寿，永宝用。\r\n铭文大意为铸国公子叔黑『0032』自作宝簠，祈望万年长寿，永宝用之。\r\n传此器为清光绪初年出土于山东桓台。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n剑茎末端圆形内凹的部位称作“首”。铜器描述中常见的术语，通常指盖倒过来仰放时，可单独作容器使用。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n"}
{"title": "浪花纹小壶", "period": "清乾隆", "category": "陈设器", "keyword": ["壶", "蕉叶纹", "叶"], "abstract": "浪花纹小壶，清乾隆，高18.8厘米，宽9.8厘米。\r\n小壶圆体，长鼓腹，肩部有四环，圈足。肩及腹下部均饰蕉叶纹，腹饰两圈浪花纹。足外底有“乾隆年制”四字款。\r\n此壶是清乾隆时期仿战国时代的青铜壶而制造。战国时期的青铜壶造形丰富，其中圆壶一般为侈口，束颈，鼓腹，高圈足。浪花纹小壶与战国时的圆壶相比造型上区别不大，只是壶身所饰海水图浪花卷动，颇为生动，具有鲜明的时代特征。\r\n该壶铜质细腻，铸造精工，应为清宫造办处所造。乾隆皇帝好古，清宫造办处因此仿古造了很多铜器供其赏玩。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。"}
{"title": "雷纹四足方鼎", "period": "清乾隆", "category": "生活用具", "keyword": ["雷纹", "鼎", "熏"], "abstract": "雷纹四足方鼎，清乾隆，高14.8厘米，宽13.3厘米。\r\n此鼎体呈长方形，平折沿，束颈，口上有双立耳，平底，四柱足。腹部四面均饰有雷纹和直纹，直纹居中，雷纹环绕于直纹四周。外底中央刻有“大清乾隆年制”六字楷书款。此器是清宫造办处仿照西周早期的青铜方鼎制作的，不过二者的区别也很明显。\r\n西周早期的方鼎为直颈，而且这个时期的雷纹线条流畅。而雷纹四足方鼎则颈部内收明显，造型相对古板，雷纹装饰线条生硬，结构规整。此鼎内还有烟熏的痕迹，表明该鼎已被派作香炉使用。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n也称香熏，为焚香用具。瓷熏开始出现在三国东吴时期，两晋南北朝时期比较流行。它的出现是为了适应当时贵族子弟“无不熏衣剃面，敷粉施朱”的生活习俗的需要。明清时期瓷熏的造型和装饰更加丰富多彩。"}
{"title": "兽面纹花觚", "period": "清中期", "category": "陈设器", "keyword": ["兽面纹", "花觚", "觚", "雷纹", "地纹", "蕉叶纹", "叶", "扉棱"], "abstract": "兽面纹花觚，清中期，高27.9厘米，口径15.7厘米。\r\n觚喇叭口，器身修长，圈足。颈、腹和足部均以雷纹为地纹，颈部饰蕉叶纹，腹部和圈足饰不同形式的兽面纹，兽面正中与两侧有扉棱装饰。器内上下贯通。\r\n商周时期的青铜觚是饮酒器，而此觚的外型虽与之相似，但未装底，说明不是实用器，只供陈设观赏。此觚的纹饰与商周青铜觚风格差别较大，雷纹相对松散，兽面纹图案化，具有典型的清廷艺术特点。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。"}
{"title": "鎏金錾花爵", "period": "清中期", "category": "陈设器", "keyword": ["鎏金", "錾花", "錾", "爵", "阴刻"], "abstract": "鎏金錾花爵，清中期，高10.7厘米，最宽9.1厘米。爵圆体，宽流，宽尾，口上有双立柱，三足。通体鎏金。腹部两面雕饰梅花阳纹，流、尾部均阴刻花枝纹。此铜爵仿商周时期的青铜爵而作，但又有所变化。商周时期的爵形体相对较大，为槽状长流，尾部尖翘，口上有伞形柱，而此爵形体轻巧，口部呈元宝状。此外，鎏金工艺出现于东周时期，因此在商周青铜爵中不可能看到鎏金装饰，梅花纹也是清代常见的装饰图案，并不见于商周青铜器。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n金属工艺方法之一，主要用于加工图案纹饰。即以锤敲打凿子，使凿子在器物表面刻出阴线图案。有的凿子头部带有凹凸的图案，经锤打，图案便可刻在器物上。\r\n\r\n古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n阴刻：将图像、文字以凹陷形式雕刻。陶瓷装饰技法之一。用竹、骨、铁制的平口或斜口刀状工具在已干或半干的坯体上刻出花纹。其特点是雕刻较深，花纹有层次。刻花在宋代陶瓷装饰中极为普遍。如耀州窑、定窑、磁州窑、景德镇窑等刻花都各具特点。刻花一般常与划花结合运用，故亦常称刻划花。此种技法至今在陶瓷器制作中仍有使用。\r\n"}
{"title": "蕉叶纹四足方斝", "period": "清中期", "category": "陈设器", "keyword": ["蕉叶纹", "叶", "斝", "首", "夔纹", "夔", "从", "更", "角"], "abstract": "蕉叶纹四足方斝，清中期，高9.5厘米，宽10.8厘米。斝体呈方形，侈口，束颈，深腹，腹侧有一兽首鋬，平底，底下有四足。颈饰三兽首及变形夔纹，腹饰蕉叶纹。此器仿商代铜斝制作，造型大致相似，但又有所区别。从形体上看，商代铜斝体量更大，器口上有二伞形柱；清乾隆时期的此件仿品体形小，且没有柱。商代铜斝，圆体者为三尖足，方体者为四尖足，足高，且外撇角度较大。而此件仿品足较矮，不十分尖，形状与明、清家具的腿类似。从纹饰上看，本器的夔纹变得更加图案化，时代特征明显。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n剑茎末端圆形内凹的部位称作“首”。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n剑脊两旁称为“从”。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "簠式炉", "period": "清乾隆", "category": "生活用具", "keyword": ["簠", "铺首", "首", "镂空", "龙纹", "钮", "雷纹", "熏"], "abstract": "簠式炉，清中期，通高18厘米，口径14.1×11.3厘米。\r\n此炉敞口，斜直腹，四壁呈梯形，壁面铸海水异兽纹，两侧有对称的兽头铺首，平底，矮圈足，下接四个云形足。器盖四面作倒梯形，相对的两面分别饰镂空的云龙纹和云凤纹,盖钮呈方形漏斗状，顶中空，边缘饰雷纹一周。器外表呈棕色，盖和器内壁满布烟熏痕。\r\n此器胎体厚重，形制规整，纹饰刻画精细，系仿照周代青铜礼器簠制作而成，并被作为薰炉使用，是清乾隆朝仿古铜器中较为精美的一件。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n衔接门环的底座式装置。多为金属制，故又称“金铺”、“铜蠡”。以兽面衔环状为主，亦称“兽环”，还有龟、蟾等多种形式，取其吉祥祛邪的象征意义。铺首作为装饰，在商周时已见于铜器之上，可能尚早于用以为门饰。剑茎末端圆形内凹的部位称作“首”。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n也称香熏，为焚香用具。瓷熏开始出现在三国东吴时期，两晋南北朝时期比较流行。它的出现是为了适应当时贵族子弟“无不熏衣剃面，敷粉施朱”的生活习俗的需要。明清时期瓷熏的造型和装饰更加丰富多彩。"}
{"title": "云龙纹博山炉", "period": "清乾隆", "category": "生活用具", "keyword": ["龙纹", "博山炉", "盘", "镂空", "豆", "弦纹", "阳文", "熏"], "abstract": "云龙纹博山炉，清乾隆，通高21.8厘米，盘口径10.9厘米。此器通体为暗黄色，由盖、炉、盘三部分组成。炉盖为镂空的山峦形，其上有图案化的流云纹。炉身豆形，腹中部饰三道弦纹，外撇圈足上铸乾隆时期流行的云龙纹。柄部和圈足系套接而成。柄底有阳文“乾隆年制”篆书款。盘为平折沿，浅折腹，底内凹，中心有一圆孔，与炉身的细柄套接。该炉仿汉代博山炉制作，做工精细，形制规整，与汉代博山炉有异曲同工之妙。此炉内壁满布烟熏痕，说明它在当时被实际使用过。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。即是香炉之一种，其水盘中央有一山形之盖，当中有一细柱顶立，系汉代之大铜器，后世则用作佛具，在六朝、唐代曾盛行一时。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n也称香熏，为焚香用具。瓷熏开始出现在三国东吴时期，两晋南北朝时期比较流行。它的出现是为了适应当时贵族子弟“无不熏衣剃面，敷粉施朱”的生活习俗的需要。明清时期瓷熏的造型和装饰更加丰富多彩。"}
{"title": "奔马纹小壶", "period": "汉", "category": "酒器", "keyword": ["壶", "双系"], "abstract": "奔马纹小壶，汉，高9.6厘米，口径4厘米。小壶圆口，肩部有规矩的双系，扁圆形腹，足呈梯形，形如覆斗。小壶整体线条流畅，小巧精致。纹饰丰富细腻：颈部有锯齿纹，下方刻画一匹生动的花斑奔马，四蹄腾跃，鬃尾飘逸，形神毕肖，表现出汉代器物雄浑大气的时代风格。腹部主体纹饰的排列方式作鱼鳞状上下重叠交错，细部花纹带有明显的异域风格，是一件研究汉代北方各民族文化交流的具有特色的重要文物。 在汉代，青铜器已逐渐退出历史舞台，而青铜器所代表的礼乐制度也随之简化蜕变了。酒逐渐成为人们的日常饮料之一，酒具也相应地向小型化转变，但仍不失其精美。其中一些便于随身携带的形体设计体现出这个时期酒具的新特点。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。系即器耳，以双系形式为常见。其技法为采用双泥条平行排列的形式贴塑在瓷器表面，并在双系上刻划锦纹。"}
{"title": "嵌赤铜象纹五环带盖壶", "period": "战国前期", "category": "酒器", "keyword": ["象纹", "壶", "钮", "浮雕", "龙纹", "都"], "abstract": "嵌赤铜象纹五环带盖壶，战国前期，通高52厘米，口径14×12厘米，腹径37厘米。器直口，粗颈，鼓腹，器形硕大，有平盖，环形钮，是一种大型的盛酒器。壶身正面有一系环，另在肩部两侧及腹部靠下处铸有对称的两对系环。由于此器庞大，若盛满酒再加上自重必难移动，故设计了系环用以穿绳，以便于搬运携带。此壶颈部采用浅浮雕手法铸出一周突起的象纹，象纹简洁而抽象，通过庞大的身躯、长卷的鼻子表现出大象的主要特征。壶的腹部用嵌赤铜工艺装饰龙纹。嵌赤铜的制作工艺相当复杂，铸器时在体表预留出凹槽,再注入赤铜而成。用此法铸造，金属的配比和烧铸时火候的掌握都必须准确，需要很高的技巧。《诗经·大雅·韩奕》上说：“清酒百壶”，殳季良父壶有铭文曰:“用盛旨酒”，都明确地指明了壶是用来盛酒的。古文献中常有关于象的记载，如《吕氏春秋·古乐篇》载：“商人服象”。殷墟候家庄西北岗殷代大墓中发现了象的遗骸，由此可以推断，商代在中原地区是有象生存的。也正因此，商代青铜器上常以象的形状作为装饰。\r\n 盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。"}
{"title": "尊", "period": "西周中期", "category": "酒器", "keyword": ["尊", "尊彝", "彝", "浮雕", "从", "更", "牺尊", "壶", "斝", "祼礼", "朝践"], "abstract": "『0005』尊，西周中期，高17.8厘米，口径16.5厘米，底径11.7厘米。尊侈口，腹部下垂似袋，形体较宽，圈足浅窄。尊内铸有铭文2行8字：『0005』作厥皇考宝尊彝由此可知，此尊是『0005』为其死去的父亲所作的祭器。此尊颈部装饰凤鸟图案,颈肩过渡处亦为一周凤鸟纹，其上装饰一对浮雕虎头。上腹部为直条纹（旧称沟纹），下腹部仍为凤鸟纹，整件器物从上至下共有三层凤鸟纹装饰。在周代的礼器中，凤鸟纹被广泛地使用，这种装饰具有鲜明的时代特色。商末周初到西周中期的昭、穆王时期，凤鸟纹大量出现，因此这一时期被称为凤纹时代。这件铜尊上的花冠凤纹更是西周时的流行装饰。尊,在酒器中属于大型盛酒器，常与彝成组出现，是重要的祭祀用礼器。 《周礼·春官·司尊彝》中载有“六尊六彝”。六尊是指献尊(牺尊)、象尊、著尊、壶尊、大尊、山尊；六彝是指鸡彝、斝彝、黄彝、虎彝、蜼彝等。祼礼用六彝,朝践再献用六尊。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑脊两旁称为“从”。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。牺尊是先秦时期青铜器中的一种礼器，通常为牛形或羊形。\r\n\r\n盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n“祼”（音灌），是周代重要的仪节（礼仪、礼节），主要有祼祭和祼飨两类。祼祭，据《说文》解释：“祼,灌祭也”，就是将酒浇在地上，用于祭奠祖先。如《周礼·春官·大宗伯》载：“以肆献祼享先王。”祼飨，指古代君主对朝见的诸侯酌酒相敬。如《周礼·青官·典瑞》：“祼圭有瓒,以肆先王,以祼宾客。”“朝”即“庙”，“践”即“饯”。是指国王在庙里祭牲，用于祭奠祖先的仪注。"}
{"title": "蝉纹觯", "period": "西周早期", "category": "酒器", "keyword": ["觯", "兽面纹", "尊", "角"], "abstract": "蝉纹觯，西周早期，高14厘米，口径7厘米—10.5厘米。觯撇口,束颈，扁圆腹,圈足。器身自上而下装饰多层纹饰：颈部饰蝉纹，颈下为一圈蜗身兽纹，腹部及以下分饰两层兽面纹。古人认为蝉每日只是靠餐风饮露维持生命，而且能够飞天入地，又会蜕壳变化，是一种很奇特神秘的生物，因此受到人们的喜爱和崇敬。蝉纹作为青铜器上的装饰纹样多见于商末周初时期。觯是饮酒器。据《礼记·礼器》载：“宗庙之祭,尊者举觯,卑者举角。”觯主要流行于商代晚期到西周时期。觯（音志）为饮酒之杯。《礼记·礼器》：“尊者举觯。”青铜觯盛行于商、周时期，春秋战国时期逐渐消失。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "兽面纹斝", "period": "商代前期", "category": "酒器", "keyword": ["兽面纹", "斝", "角", "涡纹", "旋", "从", "鼎", "簋", "爵", "觚", "觯", "尊", "说法", "《礼记》", "祼礼"], "abstract": "兽面纹斝，商早期，高25厘米，口径18厘米。\r\n此斝颈口侈大，口沿处有两根立柱，立柱顶端饰火纹，颈腹分段，颈部下端环饰兽面纹，腹部呈圆弧状鼓出，弧形单柄，平底，三角形锥状三足。\r\n此件器物具有商早期的明显特征：立柱为不甚发达的菌形立柱，而商代中晚期的斝，其立柱则日见发达和突出。立柱顶端所饰火纹（旧称涡纹）是太阳的标志，其形状为圆形，中间略突起，周边有旋转的弧线环绕。早期的火纹主要出现在铜斝上，二里头文化时期的斝已饰有火纹，到了商代早期，火纹普遍出现在斝的立柱和腹部，而商代晚期，火纹逐渐从斝转移至鼎、簋之类器物上。\r\n斝是体形容量最大的饮酒器，《周礼·考工记·梓人》贾公颜疏引《韩诗说》云：“爵一升，觚二升，觯三升，角四升，散（斝）五升。”斝在等级上则比较低，《礼记·礼器》上说:“尊者献以爵,卑者献以散（斝）。”现在通称为斝的青铜器，名称是宋人所定，始见于《博古图录》。\r\n关于斝的用途，有种说法认为它是温酒用具，但在礼制方面，据《礼记》、《左传》等书所载，斝主要是用来行祼礼的酒器。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。剑脊两旁称为“从”。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n觯（音志）为饮酒之杯。《礼记·礼器》：“尊者举觯。”青铜觯盛行于商、周时期，春秋战国时期逐渐消失。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。《礼记》是中国古代儒家经典著作之一，是关于中国古代礼乐文化的论著汇编，西汉戴圣编纂。其内容分为两大类：①关于礼乐的一般理论；②关于礼乐制度。《礼记》本非一人所作，因而在内容上显得十分博杂。《礼记》和《周礼》、《仪礼》合称“三礼”，郑玄为之作注。“祼”（音灌），是周代重要的仪节（礼仪、礼节），主要有祼祭和祼飨两类。祼祭，据《说文》解释：“祼,灌祭也”，就是将酒浇在地上，用于祭奠祖先。如《周礼·春官·大宗伯》载：“以肆献祼享先王。”祼飨，指古代君主对朝见的诸侯酌酒相敬。如《周礼·青官·典瑞》：“祼圭有瓒,以肆先王,以祼宾客。”"}
{"title": "亚鸟出戟觚", "period": "商代后期", "category": "酒器", "keyword": ["出戟", "觚", "从", "蕉叶纹", "叶", "春秋", "兽面纹", "释", "豆", "爵", "斝"], "abstract": "亚鸟出戟觚，商晚期，高26.5厘米，口径15厘米，底径8厘米。\r\n觚喇叭口，腰和下部均有出戟装饰，圈足。器形高挑细长，中部明显收缩，具有商代后期铜觚的明显特征。觚身有许多精细的纹饰,从上至下分为四层：颈部饰以该时代流行的蕉叶纹；颈下端饰蛇纹，蛇头部宽大，眼睛突出，此种纹饰流行于商代中晚期和春秋战国时期；腰部及以下分饰两层兽面纹，显示出礼器所特有的高贵。底部有图形铭文，释为“亚鸟”，此觚因而得名亚鸟出戟觚。该图形铭文为当时一个家族的族徽标志。\r\n青铜觚出现于商代早期,盛行于商代中、晚期,到西周早期逐渐减少。据《大戴礼记·曾子事父母》载:“执觞、觚、杯、豆而不醉。”觚是一种最基本的饮酒器具,常伴随爵、斝成组出土,说明在礼制中觚多是与爵、斝配套使用的。器身凸起扉棱谓之出戟。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n剑脊两旁称为“从”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n"}
{"title": "兽面纹角", "period": "商代后期", "category": "酒器", "keyword": ["兽面纹", "角", "出戟", "爵", "从"], "abstract": "兽面纹角，商晚期，高19厘米，口径16厘米。\r\n角敞口，圆底，三角形锥状三足，无柱和鋬。器物最夸张的部位是大而外撇的敞口，自口部以下逐渐收缩至底部。主体纹饰为巨眼、长角、獠牙的兽面纹。在兽面鼻梁的位置有出戟装饰，铸造的十分细致精美。\r\n这件角形态较为特殊。角与爵功相近，但在具体用途上的差别尚难确知。从出土情况看，确有以角代爵的现象。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”器身凸起扉棱谓之出戟。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n剑脊两旁称为“从”。"}
{"title": "鸟形勺", "period": "战国后期", "category": "酒器", "keyword": ["勺", "爵"], "abstract": "鸟形勺，战国前期，高7.9厘米，长17厘米，口径长8厘米。\r\n勺身椭圆形，圜底圈足，身前部有突起的雀鸟形雕饰，后有单柄与之相对，柄呈平板状，上有繁缛的锦文。\r\n勺是舀酒器。这件勺有圈足,可以稳稳地置于几案上，因此又是一件可用来直接饮酒的器物。陕西出土一件西周时代的同类器物——“白公父爵”，器身上的铭文记:“白公父作金爵,用飨用酌。”铭文中称此类器物为爵，由此可知这种勺其实已具有了爵杯的功能。勺为取酒浆之器，《说文》：“勺，枓也，所以挹取也。”勺与斗作用相似。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n"}
{"title": "凤鸟纹爵", "period": "西周晚期", "category": "酒器", "keyword": ["爵", "首", "殷墟"], "abstract": "凤鸟纹爵，西周中期，通高22厘米，最宽17.1厘米。此爵倾酒用的流甚宽大，与流相对的尾尖锐，口与流之间有伞形柱一对。器腹呈杯形，一侧有兽首鋬,器下有三刀形尖足。器身装饰鸟纹。青铜器上的鸟形纹饰最早出现于殷墟时期，其没落期约在西周中期以后。最早出现于殷代铜器上的鸟纹是小鸟纹，常常以宽带状的形式饰于器物的颈部、肩部，作为辅助纹样。小鸟纹大致可分为两种形式，一种鸟身竖立，另一种鸟身横置。大鸟纹最早出现于殷末周初，盛行于周昭王和穆王时期。其开始出现就被用作主题纹饰，并占据了青铜器的主要部位，其特点在于有华丽的冠羽。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n剑茎末端圆形内凹的部位称作“首”。商王朝后期都城遗址。位于河南省安阳市西北洹河两岸，面积约24平方公里。遗址发现于20世纪初，1928年正式开始考古发掘，较著名的遗址墓葬有妇好墓、武官村大墓、侯家庄墓等。现为全国重点文物保护单位。"}
{"title": "错金嵌松石带钩", "period": "战国后期", "category": "生活用具", "keyword": ["错金", "带钩", "首"], "abstract": "错金嵌松石带钩，战国后期，通长20.3厘米，宽1.5厘米，重0.04kg。此带钩呈细长弧形，末端作兽首。钩面饰错金几何形云纹，空隙处嵌绿松石。带钩作为贵族服饰用具，依主人身份地位的不同，其制作和装饰工艺也有所区别。此带钩不仅作工精湛，而且运用了复杂的错金嵌松石工艺进行装饰，堪称精品。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。带钩是古人腰带一端的挂钩，在我国最早见于春秋时期，一直沿用至汉代，明清时重又出现。带钩的形状丰富多样，有动物形、琵琶形、棍形等，长短宽扁不一。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "错金几何纹带钩", "period": "战国后期", "category": "生活用具", "keyword": ["错金", "几何纹", "带钩", "琵琶"], "abstract": "错金几何纹带钩，战国后期，通长13厘米，宽0.4厘米，重0.02kg。此带钩为琵琶形兽头带钩，通体饰错金几何纹图案，风格独特，装饰华丽，有很强的立体感。战国时期铜带钩的式样较之以前大为增多，以此来满足贵族们的装饰需要。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。带钩是古人腰带一端的挂钩，在我国最早见于春秋时期，一直沿用至汉代，明清时重又出现。带钩的形状丰富多样，有动物形、琵琶形、棍形等，长短宽扁不一。也称“批把”，弦乐器。汉刘熙《释名·释乐器》曰：“批把本出于胡中，马上所鼓也。推手前曰批，引手却曰把，象其鼓时，因以为名也。”唐朝时有龟兹琵琶、五弦、忽雷等多种形制。多为半梨形，曲项，以拨子弹拨演奏。"}
{"title": "有鞘剑", "period": "战国后期", "category": "兵器", "keyword": ["剑", "剑首", "首", "盘", "“茎”", "锋", "髹"], "abstract": "有鞘剑，战国后期，剑长46.3厘米，宽5厘米；鞘长39厘米，宽5.5厘米，合重0.9kg。此剑首呈圆盘形，“茎”上有两周凸起的圆箍，格宽而厚，剑刃锋利。所配剑鞘用木板制成，外髹黑漆。战国时期剑不仅是兵器，也是古代贵族平时随身佩带之物，用以彰显自己的身份地位，亦可用以防身。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。剑茎末端圆形内凹的部位称作“首”。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n剑一般由剑身和剑柄两部分组成。圆形或扁形的剑柄称作“茎”。剑身前端的尖突称作“锋”。髹（音修），中国古代将以漆漆物称之为“髹”，髹漆即以漆涂刷于各种胎骨制成的器物上。如《周礼·春官·巾车》言：“駹车、草蔽、然、髹饰。”《汉书》卷九七下：“其中庭彤朱而殿上髹漆。”等。\r\n"}
{"title": "垂鳞纹卮", "period": "西周晚期", "category": "酒器", "keyword": ["鳞纹", "卮", "敦", "云雷纹", "雷纹", "项羽", "本纪"], "abstract": "垂鳞纹卮，西周晚期，高6厘米，口径8.3厘米，底径5厘米。卮侈口，短颈，鼓腹，单柄，平底，器身矮宽敦实。颈下方饰一周云雷纹,器腹有三层相互叠压的鱼鳞纹。器柄做成三股绳的形状,每股间留有空隙, 精巧写实，构思十分新颖。卮是古时酒器。《史记·项羽本纪》载，鸿门宴上项羽对樊哙曾“赐之卮酒”。是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。卮本是周秦汉晋之际广泛使用的一种饮器，最主要的特点就是圆筒形器身，直壁，深腹，有环形鋬耳或半环耳，有些有盖，有些无盖。铜卮、漆卮在汉代较为常见，以玉为卮则属罕见。《汉书•高帝纪下》：“上奉玉卮为太上皇寿。”《史记•项羽本纪》：“项伯即入见沛公，沛公奉卮酒为寿。”表明玉卮为饮酒器，但不同于普通酒器，一般用于隆重的场合或酒宴。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n项羽（公元前232－前202年），名籍，字羽，下相（今江苏宿迁西南）人，楚国贵族出身。秦末，项羽随叔父项梁起义。秦将章邯围赵，楚怀王派兵救援，项羽杀死观望不进的统帅宋义，自己率兵，破釜沉舟，渡漳水与秦军激战于巨鹿，秦军主力就此被摧毁殆尽。秦灭亡后，项羽自立为西楚霸王，并大封诸侯王。后在楚汉战争中，被汉将韩信围困于垓下（今安徽灵璧南），他突围至乌江（今安徽和县东北），自杀而亡。\r\n    项羽的失败不仅没有减损其霸王的威名，反使他成为中华传统文化中最有光彩的悲剧性英雄之一，而为后世所慨叹歌咏。《霸王别姬》就是传统戏曲中最著名的剧目之一。纪传体史书中帝王的传记。清内府将各朝帝王的《本纪》单独缮写成帙，列架陈设，有彰显和敬承之意。"}
{"title": "郑义伯", "period": "春秋前期", "category": "酒器", "keyword": ["『0023』", "春秋", "钮", "重环纹", "回纹", "窃曲纹", "鳞纹", "尊"], "abstract": "郑义伯『0023』，春秋前期，通高45.5厘米，口径14.7厘米，重9.66kg。『0023』侈口，细颈，硕腹，附兽耳。有盖，盖口纳于颈中，盖钮如绳，盖顶面及边均饰一道重环纹。器口下饰回纹，颈饰窃曲纹，腹饰鳞纹，鳞纹上下各饰一道相向的瓦纹。盖口外沿有8行33字，器颈部有32字，盖、器铭文大意相同。器颈部铭文为环行排列：郑义伯作尊『0023』，以行，以顺我郑囗。我用以为粦顺，我以兽。用赐眉寿，孙子唯永宝。大意是：郑义伯自做祭祀用『0023』，持之以行，可以顺我郑国。我用它来和顺邻邦，用它在林中狩猎。祈望能降赐长寿，子孙永宝。该器造型庄重，纹饰肃穆，有西周晚期青铜器的遗风，是春秋前期青铜『0023』的代表作。盛酒器。《说文·缶部》：“『0023』，瓦器也。”《玉篇》：“『0023』，瓦器。”知《玉篇》本《说文》，说明『0023』有陶质的。从器形来看，『0023』实际上是罍的演变，都是小口大腹的容酒器。『0023』、罍古音为一声之转，其区别在于罍有三耳，而『0023』仅有肩上二耳。『0023』出现于西周晚期，沿用至春秋。\r\n\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "嵌松石长剑", "period": "战国后期", "category": "兵器", "keyword": ["剑", "脊", "锋", "剑首", "首", "镡", "错金", "匕", "春秋"], "abstract": "嵌松石长剑，战国后期，通长93.5厘米，宽5厘米，重0.75kg。剑身修长，有中脊，两侧出刃，刃作弧曲状，顶端收聚成尖锋。茎有二隔，剑首及镡上装饰由嵌松石和错金丝组成的几何图案。茎部仅存金丝二小段。西周时期的铜剑剑体很短，形如匕首，仅能用作自卫兵器。春秋战国时期铜剑的铸造有较大发展，制作日精，对于长短、重量和品级甚为考究。长剑是指剑长超过50厘米者。此剑长达93.5厘米，是名副其实的长剑。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。剑身中央凸起的棱或凹陷的槽称作“脊”。剑身前端的尖突称作“锋”。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。剑茎末端圆形内凹的部位称作“首”。剑柄下端与剑身连接处呈凹字形或中间起护手作用的条形部分，也称作剑格、剑口、剑鐶、剑珥、剑鼻等。出自《庄子·说剑》，其中将剑分为锋、锷、脊、镡、夹五部分。\r\n古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。取食器，用如今天的匙子。考古发现的匕常与鼎、鬲同出。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "铸客缶", "period": "战国后期", "category": "酒器", "keyword": ["铸客", "缶", "六室", "冶", "却置", "钮", "春秋", "首", "壶", "都", "更"], "abstract": "铸客缶，战国后期，通高46.9厘米，宽46厘米，口径18.4厘米，重16.22kg。缶小口，短颈，大腹，肩部铸有四环，圈足。器口外有刻划铭文9字：“铸客为王后六室为之”。记外方冶铸匠人（铸客）为王后六室作此缶。缶是一种盛酒的器物。《说文》：“缶，瓦器。所以盛酒浆”把这一点讲得很清楚。缶流行于战国时期。早期的缶体形接近滚圆，圈足低矮，没有伸起的颈部，小口加盖，盖上有四个可以却置的环钮，腹壁前后有一对穿鼻，左右两侧各有提链一套。春秋末期，缶的形态与早期的基本相同，但代替提链的是兽首耳，出现了伸起的颈部，表现出“壶”形的趋势。战国晚期，多为“壶”形化的圆缶，盖均有钮，腹也都有鼻。穿鼻的有无很重要，要把缶、壶区别开来，很重要的一点就是看其有无穿鼻。缶在南北地区均有出土，但楚、蔡、曾国墓中出土更为普遍。铸客缶就是出土于战国时期楚幽王之墓。外方冶铸匠人。\r\n酒器。《礼记·仪礼》：“五献之尊，门外缶，门内壶。”《说文》：“缶，瓦器，所以盛酒浆，秦人鼓之以节歌，象形。”近代考古发掘证明，缶不仅只为瓦器，亦多有铜铸者。古代宫、室同义，六室应即《周礼·天官冢宰》六宰“以阴礼教六宫”之“六宫”。六宫是王之后妃所居，也称“六寝”。即冶工、工匠，该器的具体铸造者。铜器描述中常见的术语，通常指盖倒过来仰放时，可单独作容器使用。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑茎末端圆形内凹的部位称作“首”。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。"}
{"title": "镞", "period": "战国", "category": "兵器", "keyword": ["镞", "角", "锋"], "abstract": "镞，战国后期，通长5.3厘米。镞之横截面作三角形，狭刃，十分锋利。青铜镞是安装在箭杆前端的锋刃部分，用弓弦弹发可射向远处。青铜镞在二里头文化时期即已出现，属最早出现的青铜兵器之一。其形制较多，主要有双翼、三翼与三棱三类，随时代的发展而有所变化。战国时期，远射的三棱矢镞已改成铁铤。安装在箭杆前端的锋刃部分称为镞，用弓弦弹发方能射远。青铜镞形制较多，主要有双翼镞、三翼镞与三棱镞三类。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑身前端的尖突称作“锋”。"}
{"title": "错银螭首带钩", "period": "战国后期", "category": "生活用具", "keyword": ["螭", "首", "带钩", "浮雕", "束腰", "春秋", "贴金", "错金"], "abstract": "错银螭首带钩，战国后期，通长13厘米，宽1.9厘米，重0.05kg。此为条形兽首带钩。钩身饰直棱纹，末端作螭首，用浮雕手法装饰，纹饰清晰，风格豪放。带钩外部鎏银，光艳夺目。带钩是束腰皮带的挂钩，古又称“犀比”。春秋晚期开始出现，战国时期使用广泛，流行于各地。它们不仅形式多样，而且多采用包金、贴金、错金银、嵌玉和绿松石等工艺，斑驳陆离，多姿多彩。又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n剑茎末端圆形内凹的部位称作“首”。带钩是古人腰带一端的挂钩，在我国最早见于春秋时期，一直沿用至汉代，明清时重又出现。带钩的形状丰富多样，有动物形、琵琶形、棍形等，长短宽扁不一。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。中国传统装饰技法之一。贴金是将金箔用竹夹子夹起贴在有黏性的地子上的一种方法。古代贴金的地子，一般用鱼鳔胶水或构树津液涂刷。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。金、银有美丽的色泽，并有良好的延展性，且属贵重金属，故在先秦时代即被贵族镶嵌于青铜器上作为装饰物，此种工艺通称为“金银错”，近世亦多称“错金银”。其工艺是先在铜器表面预铸出浅凹的纹饰或字形，然后在凹槽内嵌入细薄的金银片或金银丝，再经过打磨使器表光亮，从而利用金银和青铜的不同光泽映衬出各种色彩辉煌的图案与铭文。在青铜器上施以金银错工艺始于春秋中期，盛行于战国中晚期至西汉。"}
{"title": "铸客豆", "period": "战国后期", "category": "饪食器", "keyword": ["铸客", "豆", "六室", "冶", "春秋", "盘"], "abstract": "铸客豆，战国后期，通高30厘米，口径14.2厘米，重2.34kg。\r\n豆圆体，直口，高柱圈足，通体无纹饰。器口沿刻划铭文9字：\r\n“铸客为王后六室为之”。\r\n记外方冶铸匠人——“铸客”为王后六室做此豆。\r\n豆是专备盛放腌菜、肉酱等和调味品的器皿，它也是礼器的一种，常以偶数组合使用。青铜豆出现在商代晚期，盛行于春秋战国。\r\n春秋时期的楚墓仅见方体带盖豆，战国晚期则流行高柄碗形豆和不带盖的浅盘状豆。铸客豆属于前者，而后者与秦汉的豆已经没有多大区别。外方冶铸匠人。\r\n盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n古代宫、室同义，六室应即《周礼·天官冢宰》六宰“以阴礼教六宫”之“六宫”。六宫是王之后妃所居，也称“六寝”。即冶工、工匠，该器的具体铸造者。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n"}
{"title": "蟠螭纹编钟", "period": "战国前期", "category": "乐器", "keyword": ["蟠螭纹", "螭", "角", "钮", "“枚”", "“篆”", "蟠虺纹", "虺", "“舞”", "螭纹"], "abstract": "蟠螭纹编钟（9件），战国前期，通高21.1厘米，宽14.6厘米，重2.57kg；通高19.8厘米，宽13.8厘米，重2.17kg；通高18.9厘米，宽12.8厘米，重1.7kg；通高16.9厘米，宽11.5厘米，重1.36kg；通高15.6厘米，宽10.8厘米，重1.12kg；通高14.3厘米，宽9.9厘米，重1.04kg；通高13.2厘米，宽8.8厘米，重0.89kg；通高11.8厘米，宽8.2厘米，重0.72kg；通高11.5厘米，宽7.8厘米，重0.64kg。器椭圆体，尖角，桥形口，桥钮。饰36短“枚”，围以綯纹，钮、“篆”饰蟠虺纹，两“舞”饰双蟠螭纹。此套编钟的铜胎质量上乘，造型优美，表面经过仔细的打磨加工，纹饰秀丽，是同类器物中的精品，具有很高的艺术价值。编钟是用作宗庙祭祀与宗族宴飨时的打击乐器。使用时大小相次悬挂起来，用木槌敲击。礼乐制度中编钟的数量与悬挂方式也在贵族阶级中有分等级、定名位的作用。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。钟之“钲”两边突出的乳丁称为“枚”。指钟身上凸的乳钉的上下间隔部分。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n钟的共鸣箱的平顶称为“舞”。"}
{"title": "其次勾鑃", "period": "春秋后期", "category": "乐器", "keyword": ["勾鑃", "春秋", "回纹", "蕉叶纹", "叶", "在正月"], "abstract": "其次勾鑃，春秋后期，通高51厘米，宽19.9厘米，重7kg。器曲口，腔体窄而深，两侧略倾，长柄。腔体近柄处饰回纹和蕉叶纹。两侧鼓部有铭文32字:唯正（月）初吉丁亥，其次择其吉金铸句鑃。以享以孝，用祈万寿。子子孙孙，永保用之。大意是：在正月第一个吉日丁亥这一天，其次选上好的铜料铸此勾鑃，用来祭享以表达孝意，祈求万寿。子孙后代，永保用之。此器为浙江武康山出土，同出7枚，其中两件有铭文。一种手持的青铜打击乐器。春秋晚期至战国时流行于吴越地区。使用时一手持柄，口朝上，另一手持槌敲打其腔体，通常在祭祀和宴享时奏击。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  "}
{"title": "齐萦姬盘", "period": "春秋后期", "category": "水器", "keyword": ["盘", "春秋", "蟠螭纹", "螭"], "abstract": "齐萦姬盘，春秋后期，通高15厘米，宽55.5厘米，重11.39kg。盘侈口，浅腹，圈足外撇。双附耳起于腹部，耳之上边缘处各饰一对伏牺。盘外壁以一蟠螭纹为主体纹饰。器内底有铭文4行23字：齐萦姬之『0609』作宝盘，其眉寿万年无疆，子子孙孙永宝用享。大意是记齐国萦姬的侄女（“『0609』”在古文献中指侄女）做宝盘，祈望万年长寿无疆，了孙后代宝用此盘祭享。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "大良造鞅镦", "period": "战国后期", "category": "兵器", "keyword": ["镦", "爵"], "abstract": "大良造鞅镦，战国后期，通高5.7厘米，宽2.4厘米，重0.08kg。镦圆筒状，平底，中空，有节，节下有相对的二穿孔。器身刻画铭文4行13字：十六年，大良造庶长鞅之造。雍囗。其大意是：记在十六年，大良造（“大良造”为官名）下庶长（“下庶长”为爵名）鞅（即史书所载“商鞅”）监造此镦。雍是铸造地或存放地。戈的柲末部分。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n"}
{"title": "楚王酓朏簠", "period": "战国后期", "category": "饪食器", "keyword": ["簠"], "abstract": "楚王酓朏簠，战国后期，通高12厘米，长31.9厘米，重5kg。此器长方形，方足中空，腹饰云纹。器口上刻画铭文12字：“楚王酓朏铸金尝，以供岁尝。辛。”铭文大意是记楚王酓朏（朏读作“蠢”，蠢与“成”通假，即《越绝书》中的楚王成）铸此金簠，以供每年岁尝祭祀之用。“辛”表示用干支标识器物的编次。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n"}
{"title": "蟠虺纹鉴", "period": "春秋后期", "category": "水器", "keyword": ["蟠虺纹", "虺", "鉴", "春秋", "兽耳衔环", "角"], "abstract": "蟠虺纹鉴，春秋后期，通高34.3厘米，口径42.5厘米，重5.6kg。\r\n鉴窄口缘，束颈，短肩。四兽耳衔环，两两相对。腹部圜收，下有短圈足。鉴身的主体纹饰是相互缠绕、呈网格状布局的虺纹，在中部加饰两道凸起的三角云纹带。足饰两周横向排列的海贝纹。此鉴整体造型与装饰匀称谐调，是鉴中的佳品。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n鉴在古籍中又作“滥”。以“金”为形旁时是示所名之器为铜质，以“水”为形旁则示此类器为盛水器。青铜鉴多作为礼器或陈设之器，未必皆是日用盛水器。鉴可分为圆、方二类，最为习见的器形是圆鉴。特大型的鉴可用作浴盆。此外，鉴还可在祭祀时存祭品，或盛冰以冰镇食物。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。兽耳衔环也称铺首。采用兽面浮雕模印纹样，装饰在器物表面，有立体感。此种装饰始于汉代，至清代仍然延续使用，样式略有演变。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "越王者旨於赐剑", "period": "春秋后期", "category": "兵器", "keyword": ["剑", "春秋", "锷", "“茎”", "“缑”", "“格”", "剑格"], "abstract": "越王者旨於赐剑，春秋后期，通长64厘米，宽4.7厘米，重1kg。\r\n剑前锷略有弧曲。“茎”作实心圆柱形，茎上有两道箍，便于缠“缑”。“格”宽而厚。剑格两面共有铭文8字，一面为“越王者旨”；另一面为“越王於赐”。\r\n此剑的所有者为“越王者旨於赐”。“者旨”读为“诸稽”，是越王的氏，“於赐”则为名。越王於赐即越王鼫与（公元前464年—前459年在位），他就是曾“卧薪尝胆”的越王勾践之子。\r\n与此剑同铭器传世共有7件。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑从两面的刃称为“锷”。剑一般由剑身和剑柄两部分组成。圆形或扁形的剑柄称作“茎”。缑（音沟），刀剑柄上所缠的绳称作缑。茎和腊连接处呈凹字形或条形，起护手作用的部位称为“格”，又称“镡”。位于剑柄与剑锋间，作挡隔，用以护手。一般为铜质，在玉具剑上则以玉为之，有很强的装饰作用。流行于汉代，宋、元后出现了片状作品，装饰性更加明显。对于剑格，古人有许多称谓，或曰“珥”，或曰“璋”，或曰“琫”，“剑格”是今人据其所处的位置而给的名称。"}
{"title": "嵌松石缶", "period": "战国前期", "category": "酒器", "keyword": ["缶", "弦纹", "叶"], "abstract": "嵌松石缶，战国时期，通高19.6厘米，宽20.6厘米，重1.78kg。缶小口，直颈，弧腹，最大径在上腹部，下敛，平底，矮圈足。花纹共分5层：第一层在口下，第二至第五层在腹部。腹上的4层纹饰均以双弦纹圈为界纹。第一至第四层纹饰为几何形图案，第五层纹饰为垂叶纹带。值得一提的是，此铜缶表面所铸的浅凹的花纹只是其装饰的一部分，铸造者最初在花纹的凹槽中还嵌入了松石粉或黑色涂料，可惜现已全部脱落。不过我们仍可想见昔日缶上两种不同色泽的对比所形成的绚丽多彩的装饰效果是多么的令人赏心悦目。酒器。《礼记·仪礼》：“五献之尊，门外缶，门内壶。”《说文》：“缶，瓦器，所以盛酒浆，秦人鼓之以节歌，象形。”近代考古发掘证明，缶不仅只为瓦器，亦多有铜铸者。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n矛带有锋刃的两翼称“叶”。"}
{"title": "矢镞", "period": "春秋后期", "category": "兵器", "keyword": ["镞", "春秋", "锋", "镂空"], "abstract": "矢镞，春秋后期，长7.5厘米，宽2.2厘米，重0.0185kg。\r\n此矢镞锐锋，两翼张开，翼端呈收削之势。\r\n青铜镞始见于二里头文化遗址中，是我国最早的青铜兵器之一，商代早期已大量使用。西周时期可见带铤双翼镞，有的双翼还呈镂空状。春秋时期常见的形制有翼型和无翼型,其中翼型镞之双翼出现了收削的趋势。安装在箭杆前端的锋刃部分称为镞，用弓弦弹发方能射远。青铜镞形制较多，主要有双翼镞、三翼镞与三棱镞三类。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑身前端的尖突称作“锋”。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "邗王是野戈", "period": "春秋后期", "category": "兵器", "keyword": ["戈", "春秋", "援", "銎", "镂空", "剑", "壶"], "abstract": "邗王是野戈，春秋后期，通高6.9厘米，宽14.9厘米，重0.24kg。吴国兵器。舌形短援，援末下垂成胡，胡后有扁圆形銎，上有一穿。内呈镂空的鸟兽状。援两面有8字铭文：邗王是野，作为元用。意为吴王是野做此自用戈。“邗王”即“吴王”，由以下文献和实物可得以求证：《说文》：“邗，本属吴。”《左传·哀公九年》：“吴城邗沟通江淮。” “吴”亦称“吴干”，《战国策·赵策》中有“吴干之剑”。现藏大英博物馆的赵孟壶上有铭文“遇邗王于黄池之会”，所记正是《史记·吴太伯世家》中吴王夫差十四年“吴王北会于黄池”之史实。此戈造型新颖独特，漂亮的镂空纹饰使人耳目一新。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。青铜戈部位名称，即戈的前端两侧带刃部分，与柲方向垂直的两侧带刃部分。柲即戈柄。\r\n音同穷，指斧上安柄的孔。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。"}
{"title": "秦子戈", "period": "春秋后期", "category": "兵器", "keyword": ["戈", "春秋", "“内”", "“穿”", "“胡”", "“栏”", "援"], "abstract": "秦子戈，春秋后期，长23.1厘米，宽11.5厘米，重0.240kg。戈长刃，直“内”，内上有一长“穿”，“胡”上有三穿，有“栏”。援上刻划铭文15字：秦子作造，中辟元用，左右师魼，用逸。宜。记秦子(秦子指初即位的幼君)做戈，秦君自用，左右两军，迅速出动。宜地（“宜”为地名）所造。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。青铜戈的部位名称，位于戈头后部。当用援戳刺敌人时，可增加力度与速度，也可以同援合力摚架对方的攻击。用来穿系绑长柄的带子的穿孔。青铜戈或戟锋刃曲而下垂的部分，一面为锋刃，一面有案，以用线索固定于柲上。戈头中部位于援、内之间的凸起的长条。青铜戈部位名称，即戈的前端两侧带刃部分，与柲方向垂直的两侧带刃部分。柲即戈柄。\r\n"}
{"title": "蟠螭纹编镈", "period": "春秋后期", "category": "乐器", "keyword": ["蟠螭纹", "螭", "镈", "春秋", "钮", "镂空", "蟠虺纹", "虺"], "abstract": "蟠螭纹编镈（3件），春秋后期，通高61.4厘米，宽41.3厘米，重34kg；通高61厘米，宽39.5厘米，重31kg；通高56.3厘米，宽36.3厘米，重30kg。三器均为阔腔平口，截面呈椭圆形。钮为镂空的蟠螭形，舞、篆、隧等处饰蟠虺纹，有36个乳丁枚。此套编镈形体巨大而不笨拙，厚重中寓精巧，威严中寓柔美，是铜镈中组合完美之器。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。青铜乐器，镈如大钟，与钟的区别主要在底口，镈的底口是平直的，钟的底口是桥形的。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n"}
{"title": "蟠虺纹镈", "period": "春秋后期", "category": "乐器", "keyword": ["蟠虺纹", "虺", "镈", "春秋", "钮", "“舞”", "“篆”", "“隧”", "“枚”"], "abstract": "蟠虺纹镈，春秋后期，通高108厘米，宽93.5厘米，重13.9kg。\r\n此镈深腔平口，截面为椭圆形。透空蟠虺纹钮，层层相错，华丽且工整。“舞”、“篆”、“隧”等处均饰蟠虺纹，有36个乳丁“枚”。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n青铜乐器，镈如大钟，与钟的区别主要在底口，镈的底口是平直的，钟的底口是桥形的。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。钟的共鸣箱的平顶称为“舞”。指钟身上凸的乳钉的上下间隔部分。\r\n钟之“鼓” 中部饰花纹处称为“隧”。钟之“钲”两边突出的乳丁称为“枚”。"}
{"title": "兽形匜", "period": "春秋后期", "category": "水器", "keyword": ["匜", "春秋", "首", "螭"], "abstract": "兽形匜，春秋后期，通高22.3厘米，宽42.7厘米，重4.88kg。匜浅腹，兽头形曲管式流，龙形鋬，圜底下具4个扁兽足。全器满布纹饰，匜腹上一条条一首双身的螭龙相互纠结，螭目突出，构图明快简洁。龙形鋬的龙首下探，衔于匜尾，龙尾下垂，尾端外卷，龙身隆起作弓形，龙背、龙首处各立一小龙。此龙形鋬造型之生动，装饰之繁缛，在东周铜匜中非常突出。这件铜匜器形精美，做工细致，极具观赏性，堪称同时代铜器中的一件佳作。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑茎末端圆形内凹的部位称作“首”。又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n"}
{"title": "匏形匜", "period": "春秋后期", "category": "水器", "keyword": ["匏", "匜", "春秋", "绹纹"], "abstract": "匏形匜，春秋后期，通高23.1厘米，宽40厘米，重6.32kg。\r\n匜作半匏状，曲缘，近口处饰一周绹纹。短槽流，与流相对的一侧腹部内收，鋬衔小环。下具3个扁长的矮足。《左传》有“奉匜沃盥”之语，所以匜当为盥洗注水之器。本器设计成瓢形正是应其功用而为。匏（音咆），即俗称之葫芦。匏器是用葫芦制成的各种器皿。我国种匏史可追溯至原始社会，距今已有七千年之久。据考古资料，以模范制匏器在战国时即出现，明清时制匏工艺大大发展，康熙、乾隆朝达到鼎盛，品类丰富，工艺成熟。由于制匏工艺方法独特，不施斧斤而纹理天成，因此不仅在当时是宫廷一绝，即使在世界工艺史上也堪称绝无仅有。\r\n匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即绳状纹。其形如两条绳相纠缠，每条绳或不分股，或作两股、三股、四股不等，多饰于器物的口沿、圈足、耳等部位，约流行于春秋中期至战国早期。"}
{"title": "兽耳", "period": "战国前期", "category": "酒器", "keyword": ["『0556』", "蟠螭纹", "螭"], "abstract": "兽耳『0556』，战国前期，通高13.8厘米，宽23.7厘米，重1.24kg。器有隆盖，盖顶捉手透空并饰蟠螭纹。椭圆形腹，腹两侧有龙形耳。器腹下侧附有四足，为人面、鸟嘴、双脚双翼的怪兽。饮酒器。此种形制的铜器，《西清古鉴》始称之为“舟”，后人多从之。近代考古发现这种器物自名为『0556』，从而为此类器物的准确定名提供了依据。『0556』的形制特点是敞口或敛口，腹的横截面与口部皆作椭圆形。腹较深，腹部两长边处多有双环耳，腹壁内收成平底，亦有下接矮圈足或接四足者。有的『0556』带盖。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "兽耳虎足方壶", "period": "春秋后期", "category": "酒器", "keyword": ["方壶", "壶", "春秋", "华冠", "扁方", "蕉叶纹", "叶", "首", "蟠虺纹", "虺"], "abstract": "兽耳虎足方壶，春秋后期，通高87.5厘米，宽47.2厘米，重41kg。\r\n此壶有盖，盖似华冠。直口厚唇，束颈修长似扁方筒，鼓腹，圆形底。颈饰蕉叶纹，颈两侧附一对壮硕的龙形耳，龙回首卷尾呈蹲立状，双龙耳上铸有细缕孔。腹饰界栏状凸棱，上区饰蟠虺纹，下区光素无纹。圈足饰蟠虺纹和云纹，足下卧二虎。此壶造型优雅，纹饰繁缛精美，龙虎上下呼应，栩栩如生。方壶，中国古代传说中的三座神山之一，也称为“方丈”。《史记·秦始皇本纪》载：“齐人徐市等上书，言海中有三神山，名曰蓬莱、方丈、瀛洲，仙人居之。”又《封禅书》云：“自威、宣、燕昭，使人入海求蓬莱、方丈、瀛洲。此三神山者，其传在渤海中，去人不远。患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。其物、禽兽尽白，而黄金、银为宫阙。未至，望之如云，及到，三神山反居水下。临之，风辄引去，终莫能至云。”又晋人王嘉所撰《拾遗记》卷一称，三座神山由于其形如壶器，又分别被称为方壶、蓬壶、瀛壶，并称“三壶”。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。华冠（生卒年不详），原名庆冠，字庆吉，号吉崖、希逸，江苏无锡人。官广西同知。擅绘山水、花卉木石，尤工肖像写真。乾隆皇帝南巡时，以画御容像受赏识，遂被征入京师。他从此游艺于皇族贵戚间，并为他们画了大量的肖像画。<meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"><meta name=\"ProgId\" content=\"Word.Document\"><meta name=\"Generator\" content=\"Microsoft Word 12\"><meta name=\"Originator\" content=\"Microsoft Word 12\"><link rel=\"File-List\" href=\"file:///C:%5CDOCUME%7E1%5C%E9%B2%81%E6%AC%A3%5CLOCALS%7E1%5CTemp%5Cmsohtmlclip1%5C01%5Cclip_filelist.xml\"><link rel=\"themeData\" href=\"file:///C:%5CDOCUME%7E1%5C%E9%B2%81%E6%AC%A3%5CLOCALS%7E1%5CTemp%5Cmsohtmlclip1%5C01%5Cclip_themedata.thmx\"><link rel=\"colorSchemeMapping\" href=\"file:///C:%5CDOCUME%7E1%5C%E9%B2%81%E6%AC%A3%5CLOCALS%7E1%5CTemp%5Cmsohtmlclip1%5C01%5Cclip_colorschememapping.xml\"><!--[if gte mso 9]><xml>\n <w:WordDocument>\n  <w:View>Normal</w:View>\n  <w:Zoom>0</w:Zoom>\n  <w:TrackMoves/>\n  <w:TrackFormatting/>\n  <w:DoNotShowPropertyChanges/>\n  <w:PunctuationKerning/>\n  <w:DrawingGridVerticalSpacing>7.8 磅</w:DrawingGridVerticalSpacing>\n  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>\n  <w:DisplayVerticalDrawingGridEvery>2</w:DisplayVerticalDrawingGridEvery>\n  <w:ValidateAgainstSchemas/>\n  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>\n  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>\n  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>\n  <w:DoNotPromoteQF/>\n  <w:LidThemeOther>EN-US</w:LidThemeOther>\n  <w:LidThemeAsian>ZH-CN</w:LidThemeAsian>\n  <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript>\n  <w:Compatibility>\n   <w:SpaceForUL/>\n   <w:BalanceSingleByteDoubleByteWidth/>\n   <w:DoNotLeaveBackslashAlone/>\n   <w:ULTrailSpace/>\n   <w:DoNotExpandShiftReturn/>\n   <w:AdjustLineHeightInTable/>\n   <w:BreakWrappedTables/>\n   <w:SnapToGridInCell/>\n   <w:WrapTextWithPunct/>\n   <w:UseAsianBreakRules/>\n   <w:DontGrowAutofit/>\n   <w:SplitPgBreakAndParaMark/>\n   <w:DontVertAlignCellWithSp/>\n   <w:DontBreakConstrainedForcedTables/>\n   <w:DontVertAlignInTxbx/>\n   <w:Word11KerningPairs/>\n   <w:CachedColBalance/>\n   <w:UseFELayout/>\n  </w:Compatibility>\n  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>\n  <m:mathPr>\n   <m:mathFont m:val=\"Cambria Math\"/>\n   <m:brkBin m:val=\"before\"/>\n   <m:brkBinSub m:val=\"--\"/>\n   <m:smallFrac m:val=\"off\"/>\n   <m:dispDef/>\n   <m:lMargin m:val=\"0\"/>\n   <m:rMargin m:val=\"0\"/>\n   <m:defJc m:val=\"centerGroup\"/>\n   <m:wrapIndent m:val=\"1440\"/>\n   <m:intLim m:val=\"subSup\"/>\n   <m:naryLim m:val=\"undOvr\"/>\n  </m:mathPr></w:WordDocument>\n</xml><![endif]--><!--[if gte mso 9]><xml>\n <w:LatentStyles DefLockedState=\"false\" DefUnhideWhenUsed=\"true\"\n  DefSemiHidden=\"true\" DefQFormat=\"false\" DefPriority=\"99\"\n  LatentStyleCount=\"267\">\n  <w:LsdException Locked=\"false\" Priority=\"0\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Normal\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"heading 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 7\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 8\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 9\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 7\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 8\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"toc 9\"/>\n  <w:LsdException Locked=\"false\" Priority=\"35\" QFormat=\"true\" Name=\"caption\"/>\n  <w:LsdException Locked=\"false\" Priority=\"10\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Title\"/>\n  <w:LsdException Locked=\"false\" Priority=\"1\" Name=\"Default Paragraph Font\"/>\n  <w:LsdException Locked=\"false\" Priority=\"11\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Subtitle\"/>\n  <w:LsdException Locked=\"false\" Priority=\"22\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Strong\"/>\n  <w:LsdException Locked=\"false\" Priority=\"20\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Emphasis\"/>\n  <w:LsdException Locked=\"false\" Priority=\"59\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Table Grid\"/>\n  <w:LsdException Locked=\"false\" UnhideWhenUsed=\"false\" Name=\"Placeholder Text\"/>\n  <w:LsdException Locked=\"false\" Priority=\"1\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"No Spacing\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" UnhideWhenUsed=\"false\" Name=\"Revision\"/>\n  <w:LsdException Locked=\"false\" Priority=\"34\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"List Paragraph\"/>\n  <w:LsdException Locked=\"false\" Priority=\"29\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Quote\"/>\n  <w:LsdException Locked=\"false\" Priority=\"30\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Intense Quote\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Shading Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Light Grid Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Shading 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium List 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Medium Grid 3 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Dark List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Shading Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" Name=\"Colorful Grid Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"19\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Subtle Emphasis\"/>\n  <w:LsdException Locked=\"false\" Priority=\"21\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Intense Emphasis\"/>\n  <w:LsdException Locked=\"false\" Priority=\"31\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Subtle Reference\"/>\n  <w:LsdException Locked=\"false\" Priority=\"32\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Intense Reference\"/>\n  <w:LsdException Locked=\"false\" Priority=\"33\" SemiHidden=\"false\"\n   UnhideWhenUsed=\"false\" QFormat=\"true\" Name=\"Book Title\"/>\n  <w:LsdException Locked=\"false\" Priority=\"37\" Name=\"Bibliography\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" QFormat=\"true\" Name=\"TOC Heading\"/>\n </w:LatentStyles>\n</xml><![endif]--><style>\n<!--\n /* Font Definitions */\n @font-face\n\t{font-family:宋体;\n\tpanose-1:2 1 6 0 3 1 1 1 1 1;\n\tmso-font-alt:SimSun;\n\tmso-font-charset:134;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:3 135135232 16 0 262145 0;}\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:roman;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-1610611985 1107304683 0 0 159 0;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:swiss;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-1610611985 1073750139 0 0 159 0;}\n@font-face\n\t{font-family:\"\\@宋体\";\n\tpanose-1:2 1 6 0 3 1 1 1 1 1;\n\tmso-font-charset:134;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:3 135135232 16 0 262145 0;}\n /* Style Definitions */\n p.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-qformat:yes;\n\tmso-style-parent:\"\";\n\tmargin:0cm;\n\tmargin-bottom:.0001pt;\n\ttext-align:justify;\n\ttext-justify:inter-ideograph;\n\tmso-pagination:none;\n\tfont-size:10.5pt;\n\tmso-bidi-font-size:11.0pt;\n\tfont-family:\"Calibri\",\"sans-serif\";\n\tmso-ascii-font-family:Calibri;\n\tmso-ascii-theme-font:minor-latin;\n\tmso-fareast-font-family:宋体;\n\tmso-fareast-theme-font:minor-fareast;\n\tmso-hansi-font-family:Calibri;\n\tmso-hansi-theme-font:minor-latin;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;\n\tmso-font-kerning:1.0pt;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;}\n /* Page Definitions */\n @page\n\t{mso-page-border-surround-header:no;\n\tmso-page-border-surround-footer:no;}\n@page Section1\n\t{size:612.0pt 792.0pt;\n\tmargin:72.0pt 90.0pt 72.0pt 90.0pt;\n\tmso-header-margin:36.0pt;\n\tmso-footer-margin:36.0pt;\n\tmso-paper-source:0;}\ndiv.Section1\n\t{page:Section1;}\n--> </style>清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。剑茎末端圆形内凹的部位称作“首”。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n"}
{"title": "鸟纹壶", "period": "战国后期", "category": "酒器", "keyword": ["壶", "首", "钮", "涡纹", "弦纹", "鼎"], "abstract": "鸟纹壶，战国后期，通高37.5厘米，宽24.7厘米，口径11厘米，重3.48kg。这是一件典型的秦式壶，圆体，圈足，肩部饰二兽首衔环。有盖，盖上三钮，中央饰涡纹。器颈、肩、腹部浅雕鸟纹四周，并以弦纹作间隔。此器为河南洛阳西宫秦墓出土。战国时期秦国铜壶在青铜器中的地位有明显的提高，中原式鼎与秦式壶相结合是这一时期富有特征的秦国青铜容器的基本组合形式。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑茎末端圆形内凹的部位称作“首”。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n"}
{"title": "轮内戈", "period": "战国前期", "category": "兵器", "keyword": ["戈", "首"], "abstract": "轮内戈，战国前期，长37厘米，宽12.2厘米，重0.5kg。此戈曲首，内后有轮，轮前有一圆孔，圆孔上下一面饰一龙一虎，另一面饰二蛇，近轮处饰一龟纹。此戈造型别致，工艺考究，它不是一件普通的兵器，而是象征物主身份和地位的仪仗用兵器。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n剑茎末端圆形内凹的部位称作“首”。"}
{"title": "蛙纹匜", "period": "战国前期", "category": "水器", "keyword": ["匜", "首", "角"], "abstract": "蛙纹匜，战国前期，高11.5厘米，宽22.4厘米，重0.68kg。匜一侧有兽头形流，兽双目上视，侧立耳，阔口方便泄水，兽头顶部饰有蛙纹。另一侧为屈舌兽首鋬。宽腹上部仅饰一周以双线勾边的三角纹带。圆底下有3只兽足。此器造型独特，构思巧妙，特别是器流的造型极具创意。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n剑茎末端圆形内凹的部位称作“首”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "楚王酓盘", "period": "战国后期", "category": "水器", "keyword": ["酓『0558』", "盘", "冶", "在正月"], "abstract": "楚王酓『0558』盘，战国后期，高7.9厘米，口径38.5厘米，重3.08kg。此盘平唇浅腹，凸底无足。通体光素无纹饰。器口、腹部各有铭文1行，口上20字，腹外部9字：楚王酓『0558』战获兵铜。正月吉日，煎铸炒盘，以供岁尝。冶师绍『0559』佐陈共为之。铭文大意是记楚王酓『0558』在战争中缴获大量铜兵器。在正月的一个吉祥日子，把铜兵器熔化，铸成这个炒盘，以供每年的尝祭使用。这个盘是冶师绍『0559』辅助陈共所作。即楚幽王熊悍。『0558』即《说文》中的“『0560』”，与“悍”字相通。楚幽王在位期间与他国交战，见于古书记载仅有幽王三年（公元前235年）秦、魏伐楚一役。此役秦“发四郡兵助魏击楚”（《史记 六国年表》），未言谁胜谁败。楚王酓『0558』盘的铭文“战获兵铜”是否指这一战役不能肯定。如果是，则可证明楚国是胜利者。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n即冶工、工匠，该器的具体铸造者。指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  "}
{"title": "轨敦", "period": "战国后期", "category": "饪食器", "keyword": ["敦", "三伏牺"], "abstract": "轨敦，战国后期，通高17.8厘米，宽22.4厘米，重3.46kg。\r\n敦有盖，圆体，鼓腹，腹部有一对双兽面衔环耳，三短足。盖上饰三伏牺，盖顶有一活环钮，钮座处饰相间的叶状纹与圆涡纹。盖与器身各饰枝状纹二周。盖内铸有铭文“轨”字。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”三，数目。伏，趴着。牺，做祭品用的毛色纯一的牲畜。青铜鼎是最重要的祭器，《周礼·天官·内饔》：“王举，则陈其鼎俎，以牲体实之。”故东周时期鼎上流行此装饰。"}
{"title": "蟠螭纹鼎", "period": "战国后期", "category": "饪食器", "keyword": ["蟠螭纹", "螭", "鼎", "螭纹", "三伏牺"], "abstract": "蟠螭纹鼎，战国后期，通高21.5厘米，宽27.5厘米，重4.63kg。鼎形体较圆，有盖，大腹，双附耳，底承以三蹄形足。腹饰蟠螭纹二周，盖上有三伏牺形饰，另饰有蟠螭纹三周，耳两侧饰鸟纹。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n三，数目。伏，趴着。牺，做祭品用的毛色纯一的牲畜。青铜鼎是最重要的祭器，《周礼·天官·内饔》：“王举，则陈其鼎俎，以牲体实之。”故东周时期鼎上流行此装饰。"}
{"title": "错金银鸟纹虎子", "period": "战国后期", "category": "生活用具", "keyword": ["错金", "虎子", "镶嵌", "涡纹"], "abstract": "错金银鸟纹虎子，战国后期，高13.6厘米，宽22.6厘米，重1.7kg。器扁圆，大腹，管状流，有鋬。通体饰金银丝镶嵌纹饰，腹部以鸟纹为主题纹饰，口部、腹下部饰V形连纹。器底部饰涡纹。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。金、银有美丽的色泽，并有良好的延展性，且属贵重金属，故在先秦时代即被贵族镶嵌于青铜器上作为装饰物，此种工艺通称为“金银错”，近世亦多称“错金银”。其工艺是先在铜器表面预铸出浅凹的纹饰或字形，然后在凹槽内嵌入细薄的金银片或金银丝，再经过打磨使器表光亮，从而利用金银和青铜的不同光泽映衬出各种色彩辉煌的图案与铭文。在青铜器上施以金银错工艺始于春秋中期，盛行于战国中晚期至西汉。水器或溺器。因形似伏虎而得名。最早发现的为新石器时代的陶质虎子，以后又可见到青铜虎子和瓷虎子。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。"}
{"title": "蔡子匜", "period": "春秋后期", "category": "水器", "keyword": ["匜", "春秋", "钮", "雷纹", "蟠虺纹", "虺"], "abstract": "蔡子匜，春秋后期，通高11.9厘米，宽27.3厘米，重1.1kg。匜曲缘，浅腹，短槽流，小圆钮形鋬，平底。口外饰雷纹和蟠虺纹。器内底有铭文2行7字：蔡子佗自作会匜。大意是蔡国的公子佗自做盛盥洗用水的匜。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n"}
{"title": "娄君盂", "period": "春秋后期", "category": "饪食器", "keyword": ["盂", "绹纹", "地纹", "在正月"], "abstract": "娄君盂，通高12.8厘米，宽33.2厘米，重2.28kg。此盂敛颈，折肩，腹圜收，平底，肩上有二兽耳。颈、腹部以两周绹纹作界栏饰于主纹上下。主纹具有浓厚的地方特色，在小方格内饰横竖线条为地纹，每一方格内有多枚具有一定长度的青铜刺，细如针尖，整体效果是尖刺密集丛生。器内底有铭文6行26字：唯正月初吉，娄君伯□自作□盂。用祈眉寿无疆，子子孙孙宝是尚。大意是：在正月的第一个吉日，娄国国君伯□自做盛食之盂，用来祈求长寿无疆，子孙后代宝用此盂。用于盛水和盛饭之器。《说文》：“盂，饮器也。”颜师古注《急就篇》云：“杅，盛饭之器也。”盂形似附耳簋，一般为：侈口，深腹，圈足，有附耳，但比簋大得多。即绳状纹。其形如两条绳相纠缠，每条绳或不分股，或作两股、三股、四股不等，多饰于器物的口沿、圈足、耳等部位，约流行于春秋中期至战国早期。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  "}
{"title": "鱼形壶", "period": "战国前期", "category": "酒器", "keyword": ["鱼形壶", "壶", "鱼尾", "首"], "abstract": "鱼形壶，战国前期，通高32.5厘米，宽18厘米，足径15.5厘米，重2.4kg。壶通体作立鱼形，鱼口向上为壶口，鱼尾向下为足。壶上部有兽首衔环一对。鱼眼嵌金为饰。战国时期青铜器的造型和纹饰已摆脱了商周青铜礼器神秘、凝重、繁缛的风格而走向生活化、写实化。此时壶的造型多种多样，鱼形壶等仿生类造型取材于吉祥之物，但并不多见。此壶造型精美独特，线条流畅，形象逼真，制造者的想象力和工艺技术水平令人叹服。以鱼形作壶体的壶。唐五代时期各窑烧制的鱼形壶均为鱼嘴向上直立式，辽三彩首创将鱼形横向设计，背、腹上下加口、足，形象生动。除三彩外，亦有白釉鱼形壶传世。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。线装书的书口款式之一。其标志为书口中缝刻的鱼尾形符号“【”，常刻在书口上节或下节的四分之一处，体黑者称“黑鱼尾”, 体白者称“白鱼尾”。同页上下节有两个鱼尾的称“双鱼尾”，只在书口上边刻一个的称“单鱼尾”。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "父戊舟爵", "period": "商代后期", "category": "酒器", "keyword": ["爵", "首", "扉棱", "兽面纹", "角", "雷纹", "尊"], "abstract": "父戊舟爵，商代后期，通高23厘米。爵长圆腹，圜底，前流后尾，流侧有伞形柱，兽首扳，三锥形足。器身起扉棱，两面均饰兽面纹，辅以三角纹和雷纹。流外侧有铭文“父戊舟”，一柱上有铭文“作尊”，表明“舟”是这件青铜器的所有者，为祭祀“父戊”做此爵。商周时期，“尊”既指一种盛酒器，又是对酒礼器的统称（共名）。此件器物的铭文“尊”是第二种含义。此爵的流与柱上分铸的铭文构成完整的内容，这在爵中十分少见。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n剑茎末端圆形内凹的部位称作“首”。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "有钩矛", "period": "春秋后期", "category": "兵器", "keyword": ["春秋", "叶", "骹"], "abstract": "有钩矛，春秋后期，长23厘米，宽9.4厘米，重240g。矛窄长无叶，骹呈锐管状，一侧伸出有刃的弯钩。矛是直刺兵器，此矛同时带有刃弯钩，使之能刺能钩，提高了杀伤力。但是使用钩的时候，其反向作用力易使矛头脱落。此类钩矛在后世发现极少。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。矛带有锋刃的两翼称“叶”。骹（音同敲），即矛的銎，也就是安柄的孔。"}
{"title": "错金银鸟耳壶", "period": "战国前期", "category": "酒器", "keyword": ["错金", "壶", "镂空", "绳纹", "错金银", "镶嵌"], "abstract": "错金银鸟耳壶，战国前期，高36.9厘米，口径17.4厘米，腹径26.1厘米，足径13.9厘米，重5880g。壶扁平敞口，束颈，伏鸟状穿环双耳，鼓腹，圈足。口沿镂空处雕兽纹，平缘处饰绳纹。颈部饰错金银嵌绿松石云纹。肩、腹部饰流云纹并以绳纹间隔。圈足上饰贝纹一周。此壶设计独特，镶嵌精细，伏鸟状双耳栩栩如生，云纹古朴流畅，体现了战国时期铜器制作工艺之精湛。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。金、银有美丽的色泽，并有良好的延展性，且属贵重金属，故在先秦时代即被贵族镶嵌于青铜器上作为装饰物，此种工艺通称为“金银错”，近世亦多称“错金银”。其工艺是先在铜器表面预铸出浅凹的纹饰或字形，然后在凹槽内嵌入细薄的金银片或金银丝，再经过打磨使器表光亮，从而利用金银和青铜的不同光泽映衬出各种色彩辉煌的图案与铭文。在青铜器上施以金银错工艺始于春秋中期，盛行于战国中晚期至西汉。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "四山纹镜", "period": "战国后期", "category": "生活用具", "keyword": ["钮", "角", "叶", "蟠螭纹", "螭"], "abstract": "四山纹镜，战国后期，面径13.9厘米，重127g。铜镜细卷缘，弦钮，方钮座。钮座四角各伸出一片桃形叶子，相对应的近边缘处各饰四瓣花一朵，将镜面分成四等分，“山”字均匀地分布在每一等分内，山字右上侧靠近镜缘处各饰一片桃形叶子。以细小的蟠螭纹与羽状纹为地。山字纹是战国铜镜的特色纹饰，除四山字纹镜外，还出土有三山、五山、六山字纹镜，以湖南出土为多。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”矛带有锋刃的两翼称“叶”。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "连弧螭凤纹镜", "period": "战国后期", "category": "生活用具", "keyword": ["螭", "钮", "叶", "首", "地纹"], "abstract": "连弧螭凤纹镜，战国后期，面径18.3厘米，重480g。铜镜圆形，边缘作内向12弧相连，弦钮，圆形钮座。自钮座向外对称伸出四片叶状纹，外环以螭龙、凤鸟各一对，龙回首张口，舞足摆尾，凤长翅伸展，身体倒卷。地纹为菱形格内满铺碎点、云纹。此铜镜主题图案突出，各层纹饰相互呼应，气势连贯，表现出战国时期抽象与写实的装饰图案并用的意趣。又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。矛带有锋刃的两翼称“叶”。剑茎末端圆形内凹的部位称作“首”。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n"}
{"title": "凤鸟纹镜", "period": "战国后期", "category": "生活用具", "keyword": ["素面", "钮", "首", "角", "地纹"], "abstract": "凤鸟纹镜，战国后期，面径13.8厘米，重179.3g。铜镜圆形，外缘为素面低卷沿，弦钮，方形钮座。4只回首的凤鸟各占踞钮座一角，尾羽高扬舒展，呈流畅的“S”形线条。四凤之间沿镜内缘各伸出一花枝形图案，上立一短尾小鸟。铜镜的地纹为布满碎点的连续山字纹并间以云纹。此铜镜图案主次分明，对称规整，线条流畅，与四川省羊子山工地征集的一面铜镜十分相似。印身侧面无雕琢，平面施刻印款或无款。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。剑茎末端圆形内凹的部位称作“首”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n"}
{"title": "少虡剑", "period": "春秋后期", "category": "兵器", "keyword": ["剑", "春秋", "锋", "脊", "从", "锷", "首", "错金", "兽面纹", "剑首"], "abstract": "少虡剑，春秋后期，长54厘米，宽5厘米，重0.88kg。此少虡剑为晋国兵器，山西李峪村出土，已知同铭剑有3件。此剑前锋断，脊在两从间凹陷，从宽斜，前锷狭，厚格呈倒凹字形，圆茎无箍，圆形首。格饰错金嵌绿松石兽面纹，剑首饰错金云纹。剑脊上有错金铭文20字，每面10字：“吉日壬午，乍为元用，玄镠铺吕。朕余名之，胃之少虡。”“玄镠”和“铺吕”为制剑的金属材料锡与铜，“胃”通“谓”。铭文的大意为：壬午这天吉日，做了这把好用的剑，做剑的原料是锡与铜。我给这把剑起了个名字，称为“少虡”。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑身前端的尖突称作“锋”。剑身中央凸起的棱或凹陷的槽称作“脊”。剑脊两旁称为“从”。剑从两面的刃称为“锷”。剑茎末端圆形内凹的部位称作“首”。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。"}
{"title": "子工万爵", "period": "商代后期", "category": "酒器", "keyword": ["爵", "首", "蕉叶纹", "叶", "兽面纹"], "abstract": "子工万爵，通高21.1厘米，宽16厘米，重0.76kg。爵圜底，有流，有尾，三锥足，口上有二菌形柱，腹上有一兽首鋬。口、流、尾下均饰蕉叶纹，腹部饰兽面纹。鋬内有铭文“子工万”。“子”为爵称，是贵族男子的称谓；“工”表示负责管理工匠；“万”是族徽。此铭文表明“万”这个氏族是承担管理工匠之职的贵族。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n剑茎末端圆形内凹的部位称作“首”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "兽面纹兕觥", "period": "商代后期", "category": "酒器", "keyword": ["兽面纹", "兕觥", "首", "扉棱", "雷纹", "地纹", "夔纹", "夔"], "abstract": "兽面纹兕觥，通高15厘米，宽20厘米，重0.72kg。\r\n兕觥失盖，椭圆形体，口上有流，鋬上铸一兽首，高圈足。流、腹、足上起扉棱。通体以雷纹为地纹，饰兽面纹和夔纹。\r\n此兕觥纹饰华丽，工艺精美，属难得之佳作。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。兕指犀牛一类的野兽，觥是盛酒器，兕觥是形状像兕的酒器。剑茎末端圆形内凹的部位称作“首”。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n"}
{"title": "贝鸮卣", "period": "商代后期", "category": "酒器", "keyword": ["卣", "首", "喙", "钮", "浮雕", "对铭", "明器"], "abstract": "『0549』贝鸮卣，通高17.1厘米，宽14.2厘米，重1.18kg。卣为双鸮相背而立形，盖为鸮首，两侧各出一尖喙，顶有一菌形钮，器底下有四矮蹄形足。腹部饰浮雕翼纹，颈部饰雕浮双兽首。盖、器对铭“『0549』贝”二字。“『0549』”通箙，指箭囊。“贝”为族徽。“『0549』贝”表明器之所属“贝”是一个武官氏族。卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n剑茎末端圆形内凹的部位称作“首”。指鸟兽的嘴部。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n明器也称“冥器”、“盟器”，是中国古代为随葬而制造的器物。它包括各种礼器、日用器皿、兵器、工具等。始见于春秋战国时代，沿袭至明清以后。其质以陶、石、木、纸最为常见。\r\n"}
{"title": "亚鸟宁盉", "period": "商代后期", "category": "酒器", "keyword": ["盉", "钮", "首", "兽面纹", "从", "父丁"], "abstract": "亚鸟宁盉，通高31厘米，口径12.5厘米，重3.86kg。盉圆口，深腹，下有三袋形足。盉盖与颈有链相连，盖顶有一菌形钮。器身前有一管状流，后有兽首鋬。盖、颈部饰兽面纹一周，流饰蝉纹，钮上饰火纹。鋬内有铭文6字“亚鸟宁从父丁”。“亚”为官名；“鸟”、“宁”、“从”均为族徽；“父丁”指死去的父亲名“父丁”者。铭文记载有“亚”这个职官身份的“鸟”、“宁”、“从”三个族为其死去的父亲名“父丁”者做此盉。（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。剑茎末端圆形内凹的部位称作“首”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。剑脊两旁称为“从”。殷王，康丁，祖甲子廪辛弟。武乙称其父康丁为父丁。史书中称庚丁。庚为康之初文，故通用。康丁是庙号，直系先王。卜辞又称康祖丁。\r\n"}
{"title": "十字洞腹方卣", "period": "商代后期", "category": "酒器", "keyword": ["卣", "钮", "浮雕", "云雷纹", "雷纹", "地纹", "兽面纹"], "abstract": "十字洞腹方卣，通高34.5厘米，口径6.6厘米，重3.54kg。\r\n卣圆口微侈，长颈，方腹，圈足。有盖，盖钮作立鸟状。卣肩两侧各铸一浮雕卧鸟，双鸟背向，尾上卷与卣的提梁相连。卣腹四面正中各有一方孔，形成四面穿透、内部相通的“十”字形孔洞。卣盖、器腹和圈足上以细密的云雷纹为地纹，均饰以兽面纹。\r\n此卣的腹部采用了奇巧的形式，器外部四面相通，器内曲折相连，两者结合，既有贮酒之功用，又有观赏之效果，构思巧妙，匠心别具，反映出当时高超的青铜铸造技术。卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "王生女方彝", "period": "商代后期", "category": "酒器", "keyword": ["彝", "钮", "脊", "兽面纹", "夔纹", "夔", "对铭"], "abstract": "王生女『0551』方彝，通高29.5厘米，宽18.6厘米，重4.65kg。彝方体，平底，长方形圈足，足上有四豁口，屋顶形盖，盖上有一屋顶形钮。盖、腹、足上出八条棱脊，饰兽面纹和夔纹。盖内侧与器内底有对铭“王生女『0551』”。铭文标其所属，表明此方彝是王的外甥女称女『0551』的器物。彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。剑身中央凸起的棱或凹陷的槽称作“脊”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n"}
{"title": "山妇觯", "period": "商代后期", "category": "酒器", "keyword": ["觯", "钮", "雷纹", "夔纹", "夔"], "abstract": "山妇觯，通高17.5厘米，口径8.6厘米，重0.66kg。觯侈口，束颈，鼓腹，圈足。有盖，盖顶有一菌状钮。钮上饰火纹，盖面饰乳丁雷纹一周，颈、足部饰夔纹。器内底有铭文“山妇”二字。“山妇”即“妇山”，表明此器的所有者是以“山”之族名作为自己私名的一位贵族身份的妇人。觯（音志）为饮酒之杯。《礼记·礼器》：“尊者举觯。”青铜觯盛行于商、周时期，春秋战国时期逐渐消失。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n"}
{"title": "父已角", "period": "商代后期", "category": "酒器", "keyword": ["角", "首", "兽面纹"], "abstract": "父已角，通高20.5厘米，双尾间宽16.5厘米，重1kg。角口部双尾呈凹弧形，圜底，腹侧有一兽首鋬，三锥形足。腹饰兽面纹。鋬内有铭文“父已”两字，表明做器者是为祭祀自己的父亲“父已”而做此器。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑茎末端圆形内凹的部位称作“首”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "癸觚", "period": "商代后期", "category": "酒器", "keyword": ["觚", "蕉叶纹", "叶", "兽面纹"], "abstract": "『0552』癸觚，通高30.9厘米，口径16.3厘米，重1.26kg。觚高体细腰，大口外侈，圈足。颈部饰蕉叶纹，腰部上方饰蚕纹，腰与足饰兽面纹。圈足上方有十字孔。足内刻 “『0552』癸”二字铭文。“『0552』”代表某一氏族的族徽，表明此觚是『0552』族为其父辈名“癸”者所做的器物。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "父乙鼎", "period": "商代后期", "category": "饪食器", "keyword": ["鼎", "六道", "扉棱", "兽面纹", "蕉叶纹", "叶"], "abstract": "父乙鼎，通高28.7厘米，口径24厘米，重6.88kg。鼎圆形，双立耳，三柱足，腹起六道扉棱。鼎身饰三组兽面纹，足饰蕉叶纹。器内壁刻“作父乙□『0005』”5字铭文，表示做器者为自己死去的父亲名“父乙”者做此祭器。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n佛教所说众生依据生前善恶行为而产生的六种轮回转生的趋向，即地狱、恶鬼、畜生、人、天、阿修罗六道。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。"}
{"title": "兽面纹甗", "period": "商代后期", "category": "饪食器", "keyword": ["兽面纹", "甗", "扉棱", "夔纹", "夔", "角", "弦纹"], "abstract": "兽面纹甗，通高80.9厘米，口径44.9厘米，重40.02kg。甗侈口，双立耳，三蹄形足。颈、腹部起扉棱。颈部饰由夔纹组成的兽面纹，腹部饰变形三角形夔纹。三足上部饰长有牛角的大兽面纹，下部饰弦纹三道。此甗花纹精细，型体高大，为青铜甗中之较大者。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。甗（音研），甗是古代的一种食器，相当于今天使用的蒸锅。甗的腰部有箅子，下面盛水。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n"}
{"title": "癸簋", "period": "商代后期", "category": "饪食器", "keyword": ["簋", "雷纹", "蕉叶纹", "叶", "浮雕", "首", "夔龙", "夔", "兽面纹"], "abstract": "癸『0550』簋，通高12.7厘米，口径12.8厘米，重1.78kg。簋侈口，鼓腹，圈足。通体以雷纹作地，口沿处饰蕉叶纹，颈部饰浮雕兽首及夔龙纹，腹、足部饰兽面纹。器内底有“癸『0550』”二字铭文。“『0550』”为族徽。铭文表明此器是为『0550』族名为“癸”的先辈做的祭器。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "勺", "period": "商代后期", "category": "酒器", "keyword": ["勺"], "abstract": "『0548』勺，口径7.8厘米，长12.3厘米，重0.32kg。勺直口，圜底，腹侧有一柄，柄中空，其近勺端处上下穿孔，另一端铸铭文“『0548』”。“『0548』”为勺之所属者的族徽。勺为取酒浆之器，《说文》：“勺，枓也，所以挹取也。”勺与斗作用相似。"}
{"title": "豆", "period": "商代后期", "category": "饪食器", "keyword": ["豆", "弦纹", "涡纹", "造工"], "abstract": "『0547』豆，通高10.5厘米，口径12.1厘米，重0.68kg。豆圆口，浅腹，直壁，高圈足。口下饰凹弦纹一周，腹饰圆涡纹，足饰凸弦纹二周。器内底铸铭文“『0547』”字，代表器物所属者的族徽。商豆传世极少，该豆的造型、纹饰及铸造工艺十分古朴，具有较原始的特征。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。总成制作之工。\r\n"}
{"title": "水鼎", "period": "周", "category": "饪食器", "keyword": ["鼎", "扉棱", "夔纹", "夔", "角", "叶", "兽面纹", "弦纹", "出戟"], "abstract": "水鼎，西周，高23厘米，口径59厘米，铭文1字。1929年陕西宝鸡斗鸡台出土。\r\n鼎圆腹，二直耳，三足形状界于柱足与马蹄足之间。腹上均匀地分部四道扉棱，其中两道与二耳和二足相对应；另两道，一道与一足相应，另一道在与二耳与二足相对应的两道扉棱之间。颈部饰两组张口卷尾的对夔纹。腹周饰一圈竖直线纹，直线纹下再饰三角形的垂叶纹。三足饰兽面纹和弦纹。\r\n器内底铸铭“水”字，为器物所有者的名或家族族徽。\r\n水鼎整体造型雅致，腹和足上的出戟增强了造型上的优美。颈、腹上的纹饰，尤其是简洁直线纹的的采用，使花纹整体独特而雅致。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n器身凸起扉棱谓之出戟。"}
{"title": "铜羊灯", "period": "西汉", "category": "生活用具", "keyword": ["角", "昂", "首", "盘"], "abstract": "铜羊灯，西汉，通高11.8厘米，宽14.5厘米。铜羊灯雕作立角羊形，身体浑圆，四肢直立，昂首凝目，憨态可掬。羊背设计成可活动的灯盘，羊体中空用以储存油脂。中国古代“羊”与“祥”通用，以羊形作灯象征吉祥。汉代的灯主要以脂膏为燃料，一般是动物或植物的油脂。使用时将灯炷缚成束浸在脂里点燃照明，古人称其为“膏烛”。灯炷以剥去麻皮后的麻秸即麻枲（音喜）制成，将其置于灯盘中。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”斗栱构件之一。位于坐斗或翘之上，与拱成直角十字相交。昂的后尾做成翘或菊花头，高按二斗口另加昂嘴下斜一斗口，宽为一斗口。剑茎末端圆形内凹的部位称作“首”。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n"}
{"title": "薛晋侯百子大镜", "period": "清", "category": "生活用具", "keyword": ["钮", "抓周", "弦纹"], "abstract": "薛晋侯百子大镜，清，面径42厘米。镜圆形，平钮，钮上铸有“湖州薛晋侯自造”款。内区饰童子百戏图，有人物46位，其中老者2人，一袒胸露腹，一肩背花篮。童子共44人，或抓周，或骑竹马，或执弹弓，有展纸握笔而书者，亦有憨态可掬凝眸而视者，生动自然，宛如一幅社会风情画。整体图案均为凸起之单线铸成，边缘作双弦纹。此镜形体巨大，铸工精湛，是目前所见“薛晋侯”款铜镜中最为精美的一面。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。小儿周岁之日，以盘盛纸笔刀箭等物，由其任意抓取，以测试其将来的志趣。这一传统习俗又称“抓晬”、“试儿”、“试晬”。周岁之日曰“晬日”，盛物之盘曰“晬盘”。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n"}
{"title": "至顺辛未镜", "period": "元", "category": "生活用具", "keyword": ["钮", "盘", "尊", "首", "都", "图帖睦尔"], "abstract": "至顺辛未镜，元，面径19.9厘米。镜圆形，钮缺。以镜钮为中心，右侧松树下端坐一长须仙人，旁立一持盘侍女，与仙人相对的下方饰小桥流水，一梅花鹿正行至桥上，鹿后为一老者捧尊。左侧上方石门半开，一鹤探首门外。镜背有3处铭文：“至顺辛未志”、“洪都章镇何德正造”、“寓居长沙”。“洪都”为今江西南昌。“至顺辛未”为元文宗图帖睦尔至顺二年（1331年）。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n剑茎末端圆形内凹的部位称作“首”。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。元文宗图帖睦尔（1304—1332年），武宗次子，母文献昭圣皇后唐兀氏。英宗时被流放至海南琼州，泰定帝即位后召还京，受封怀王。致和元年（1328年）泰定帝病死，签枢密院事燕铁木儿谋立武宗长子周王和世『0694』。此外，在上都阿速吉八即帝位。图帖睦尔在大都发动政变，即帝位，之后兵入上都杀死元幼主阿速吉八，并宣称待兄和世『0694』到来即让位，遣使迎之。他在迎接其兄回大都的途中毒死了明宗和世『0694』，再即帝位，1328—1332年在位。此期间平定了蒙古诸王叛乱，大力提倡汉文化，建奎章阁、学士院，开局纂修《经世大典》，倡导程朱理学，崇奉藏传佛教。至顺三年（1332年）病死在上都。谥号圣明元孝皇帝，庙号文宗。"}
{"title": "三段区段式神兽镜", "period": "东汉", "category": "生活用具", "keyword": ["钮", "华盖", "盘", "涡纹"], "abstract": "三段区段式神兽镜，东汉，面径17.1厘米。镜圆形，圆形钮和钮座，钮上下之镜面有二平行线将内区分为三段。上段中间为一龟负华盖，龟右侧有一高大人物，其左右各饰一侍者，右侍后有一蟾蜍。龟左侧依次排列4人，最后一人身后立一鹤。中段左右各饰一舞狮。下段中间为盘丝形图案，左右各2人，分别盘坐、踞坐。中区为一周半圆形流云纹与方枚相间，地饰细点纹，每一方枚内各有铭文两字，可连读：“吾作明镜，幽炼川冈。巧工所居，尾克童上。有四守名，流美宜王。”外区饰菱形涡纹。此镜铸造精湛，人物、动物五官均极清晰，花纹细密繁复，十分难得。此类铜镜曾在陕西出土数面，仅细部略有不同。另罗振玉《古镜图录》、日本《欧米蒐储支那古铜精华》各收有一面，也十分近似。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。塔顶相轮上的圆盘形冠饰，多用金属制作。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。"}
{"title": "真子飞霜镜", "period": "唐", "category": "生活用具", "keyword": ["钮", "叶", "首"], "abstract": "真子飞霜镜，唐，面径21.5厘米。镜八出葵花形，圆钮。钮上方饰祥云托月纹，下方饰池水山石，自池中生出一枝莲叶，即为钮座。左侧一人峨冠博带，坐而抚琴，前设香案，后依竹林。右侧一凤，栖于石上，凤上方饰6瓣花两枝。外区为铭文带一周：“凤凰双镜南金装，阴阳各为配，日月恒相会，白玉芙蓉匣，翠羽琼瑶带，同心人，心相亲，照心照胆保千春。”镜铭之意为夸赞铜镜铸制精美，同时表白了真挚的爱情。首句“凤凰双镜”传达了这样的信息：这种铜镜在当时应该是两两成对的。此种图像的铜镜均称“真子飞霜”镜，多出土于江苏省。除上述类型外，还有钮上饰“真子飞霜”铭文者，有龟钮者及镜作方形而饰“侯谨之”铭文者。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。矛带有锋刃的两翼称“叶”。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "博弈乐舞纹镜", "period": "东汉", "category": "生活用具", "keyword": ["钮", "角", "地纹", "几何纹", "浮雕"], "abstract": "博弈乐舞纹镜，东汉，面径23.1厘米。镜圆形，圆钮，水波纹方形钮座，外围双线方格。方格外有四枚乳丁与方格四角相对，并将画面分为四区。一区饰二人对坐博弈，二人均跪左膝而身体前倾，神情十分专注。一区饰一人跪抱长琴，与其相对的一人屈腿展臂而舞。一区饰驯兽图，左侧一人为驯兽师，中间一虎形巨兽人立而舞，右侧一小猴席地而坐。一区饰一人居中端坐，左右两人各伸臂作奉献状。各区人物、动物的神态遥相呼应，神完气足。地纹为不规则的云纹，镜缘由里及外饰三角纹和几何纹各一周。此镜图案采用整体高浮雕，人物造型生动活泼，构图丰满，时代较以凸线刻画纹饰的画像镜略早。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "博局纹人物画像镜", "period": "东汉", "category": "生活用具", "keyword": ["钮", "弦纹", "角", "从", "六博", "四神", "首", "玉兔", "桂树", "叶", "张宏"], "abstract": "博局纹人物画像镜，东汉早期，面径16.5厘米。镜圆形，半圆钮，钮座为四片向外伸展的花瓣，座外圈为弦纹和平滑的宽带方栏，两者间连有短线纹。方栏上饰“T”形纹饰，其四角对应镜内缘饰“V”形纹，而在与“T”形纹对应的镜内缘上饰“L”形纹。这些纹样因像工具中之规矩，故旧习称为“规矩纹”，而欧美学者称之为“TVL纹”。实际上此种镜纹是从汉代六博棋博具上移植而来，应称“博局纹”。国家博物馆发现的“四神博局纹镜”拓本，其铭文中出现了“刻具博局去不羊”的字样，是最有力的证据。该镜在博局纹的空间还饰有人物画像，线条纤细，与博局纹形成了鲜明的对比。画像共四组，每组画面间均有乳钉相隔，内容各不相同。第一组画面为猎虎图，猎者单腿跪于地上，张弓搭箭，前方一虎业已中箭，正回首咆哮，它一只前腿仍在空中，一只后腿已经蹦直，作者捕捉住虎负痛后腾跳的瞬间细节，突出了强烈的动感效果。第二组画面为月宫图，嫦娥披发，著长裙，裙带向后作飘逸状，升天之态惟妙惟肖，身后玉兔正持杵捣药。画面正中一株桂树，枝繁叶茂，树右侧一兽正在跳跃，兽上方飞翔着一只美丽的长羽鸟。第三组画面为捕鱼图，捕者仰头，身体平直，腿部弯曲，作游水状，一手前伸握有绳线，绳线的另一端系于3条鱼的尾部，鱼的上、下方还饰有4只姿态各异的飞鸟。据《山海经·大荒南经》载：“有人名曰张宏，在海上捕鱼。海上有张宏之国，食鱼，使四鸟。”所记与画面内容略同，因此画面表现的可能是张宏之国的故事。第四组为放鸟图，3鸟并排展翅飞翔，鸟身均系有绳线，绳线的另一端握于放鸟者的手中，放鸟者身体前倾，仿佛欲随飞鸟起飞一样，可谓匠心独具。此镜制作精良，纹饰生动，反映了东汉早期画像纹镜的艺术风格和工艺面貌。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑脊两旁称为“从”。一种棋艺。出现于春秋时期，至汉代盛行，老幼皆知。《西京杂记》卷下《陆博术》载：“许博昌，安陵人也，善六博，窦婴好之，常与居处。其术曰：‘方畔揭道张，张畔揭道方；张究屈玄高，高玄屈究张。’三辅儿童皆诵之。” 善博者在社会上受人尊敬。西汉还专门设有博侍诏官。此时期博具还常被作为嫁妆和随葬品，甚至人们在举行祭祀时也张设博局。《汉书·五行志》记载哀帝建平四年（公元前3年），“京师郡国民聚会里巷仟佰，设张博具，歌舞祠西王母。”由此可见，“六博”已渗透到社会生活的各个方面，因此将博局纹用于器物的装饰方面也就不足为奇了。四神本为指示方向的星辰，东方象木，其星苍龙；西方象金，其星白虎；南方象火，其星朱雀；北方象水，其星玄武。古人以此四位神灵为宿命的守护神。汉代九卿之一的卫尉卿掌宫门屯卫，下属官员中即有掌宫门禁卫的苍龙司马、玄武司马、朱雀司马，白虎则为殿名。汉代将四神看作与辟邪求福有关，四神图案被广泛应用于铜镜、漆器、砖瓦、印章等装饰上，六朝、隋唐时期仍大量流行。剑茎末端圆形内凹的部位称作“首”。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n《太平御览》卷九五七引《淮南子》：“月中有桂树。”同书卷四引《虞喜安天论》：“俗传月中仙人桂树，今视其初生，见仙人之足，渐已成形，桂树后生焉。”是月桂之说，自汉晋以来即已有之，至唐人小说，又有吴刚伐桂之说。\r\n矛带有锋刃的两翼称“叶”。张宏（1577—？年），字君度，号鹤涧，江苏苏州人。善画山水，师法沈周而略有变化，画风苍秀，亦善人物。"}
{"title": "海兽葡萄纹镜", "period": "唐", "category": "生活用具", "keyword": ["海兽", "葡萄纹", "浮雕", "唐镜", "钮"], "abstract": "海兽葡萄纹镜，唐，面径11.9厘米。铜镜圆形，厚重，质地泛白，以高浮雕葡萄纹为主题纹饰，间饰海兽、鸟雀、蜂蝶、花草等图案，华丽而繁缛。其构图方式分作内外两圈，由于葡萄及长瓣花之枝蔓由内圈连亘于外圈，甚至延及外缘，故世人亦称此种铜镜为“过梁葡萄纹镜”。此唐镜兽形钮，镜外缘为高直的窄线棱边。纹饰中的“海兽”虽然姿态各异，但均为头部大而圆的动物形象。据考证，海兽其实就是古代的狮子，古人称“狻猊”。《尔雅·释兽》：“狻猊如彪猫，食虎豹。”郭璞注：“即狮子也，出西域。”西汉武帝时期，张骞通西域后，将狮子等珍贵动物相继引进中国内地，并广设兽圈，供贵族享乐。唐镜图案中的狮子形象由于画域狭小不能细腻地描绘，便采用了粗略的浮雕手法，突出狮子的特点，夸张头部，造型生动。\r\n    纹饰中的狮子形象，古籍中在其名前冠以“海”字，其意义并非说它们是海中所产之物，这里的“海”字表达我国古代的一种地域观念，因为这些动物不是本国所有，而是传自西域，故在名称前加“海”字。葡萄本非中国内地所产，系由西域传来。《齐民要术》曰：“汉武帝使张骞到大宛，取葡萄实，如离宫别馆旁尽种之。” 葡萄纹在内地图案装饰艺术中最早见于东汉，到了唐代，葡萄纹在工艺美术领域里已普遍流行。葡萄蔓延的枝条和丰硕的果实象征着“富贵长寿”，深受人们的喜爱。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n唐代是中国古代铜镜制造的鼎盛时期，唐镜不仅继承了汉魏的文化传统，而且吸收了边疆民族的艺术成就，同时对外来（主要是波斯、印度）文化中的优秀部分也兼收并蓄，融汇一体，构图更加精细，使铜镜艺术达到了一个新的高峰。铸镜业是唐代最精细的工艺，每逢八月五日（唐玄宗生日）人们都将铜镜作为礼品送人，祝福长寿，这一天被定名为“千秋金鉴节”（金鉴指铜镜）。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。"}
{"title": "卫始豆", "period": "西周晚期", "category": "饪食器", "keyword": ["豆", "盘", "重环纹", "弦纹", "簋"], "abstract": "卫始豆，通高17.4厘米，宽18.5厘米，重2.3kg。此豆敛口圜底，浅盘高足，隆盖圈握。盖顶饰瓦纹，盖沿与器腹均饰重环纹，足饰粗弦纹一周。盖与器同铭，均2行6字：卫始作『0231』霝簋。记卫始自做灵簋（此豆自铭为簋）。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。"}
{"title": "团龙纹簋", "period": "西周早期", "category": "饪食器", "keyword": ["团龙纹", "龙纹", "簋", "浮雕", "云雷纹", "雷纹"], "abstract": "团龙纹簋，高15.8厘米，宽27.3厘米，重2.24kg。\r\n此簋侈口，圆腹，圈足。腹有二兽耳垂珥。腹饰浮雕团龙纹。龙张口，双齿外露，鼻上卷。龙纹两两对峙。圈足饰弓身卷尾蚕纹。通体以细云雷纹填地。一种身尾卷曲的龙形纹样。此纹饰仅见于西周早期的青铜器上，它存在的时间较短，是青铜器断代的重要依据。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n"}
{"title": "顶卣", "period": "西周早期", "category": "酒器", "keyword": ["卣", "首", "扉棱", "地纹", "兽面纹", "夔龙", "夔", "浮雕", "夔纹", "对铭", "尊", "彝"], "abstract": "顶卣,通高27.5厘米，宽21.3厘米，重3kg。此卣为扁圆形体，盖顶隆起，折沿明显，圈形捉手。器身子母口，鼓腹，圈足有宽边。提梁两端之兽首似羊形，面饰蝉纹。盖与器身四面有较高的扉棱，盖面和器腹饰无地纹的分解式兽面纹，颈部饰相对回顾的卷尾夔龙纹，以浮雕兽首相隔。盖沿和圈足饰两两相对的四组以分尾夔纹组成的兽面纹。盖和器对铭，均4行17字：顶作母辛尊彝。顶赐妇『0218』曰：用『0005』于乃姑宓。记顶为其死去的母亲辛做祭器。顶赏赐妇『0218』，说：“用来在你婆婆的宓庙（求子庙）中祭享。”卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n剑茎末端圆形内凹的部位称作“首”。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "三十五年虒令鼎", "period": "战国后期", "category": "饪食器", "keyword": ["鼎", "钮", "对铭", "冶"], "abstract": "三十五年虒令鼎，通高19.2厘米，宽27.4厘米，重4.27kg。鼎为圆体，双附耳，三蹄形足，有盖，盖上饰三钮。器腹部以一棱状突起为饰。盖、器各有铭文2行18字，对铭：卅五年，虒令赒共、视事『0378』、冶期铸。容半齍。下官。铭文大意：记在三十五年，虒地县令赒共监造，视事『0378』主造，冶期铸此鼎，鼎之容量为半齍，置于下官。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n即冶工、工匠，该器的具体铸造者。"}
{"title": "大鼎", "period": "西周晚期", "category": "饪食器", "keyword": ["鼎", "弦纹", "首", "盂"], "abstract": "大鼎，通高39.7厘米，宽38.7厘米，重12.56kg。此鼎平沿外折，深圆腹，有二立耳，三蹄足。器口下饰二道弦纹。鼎内壁有铭文8行82字： 唯十又五年三月既霸丁亥，王在『0225』侲宫，大以厥友守。王饗醴，王呼膳夫『0227』召大，以厥友入攼。王召走马『0229』，令取谁『0228』三十二匹赐大。大拜，稽首。对扬天子丕显休，用作朕烈考已伯盂鼎。大其子子孙孙万年永宝用。其大意是说：在十五年三月，月相为“既霸”的丁亥日，王在『0225』侲宫，大与其僚属担负保卫任务。王举行大饗之礼，王命近臣膳夫『0227』召大，命大与其僚属进入宫内担负保卫任务。王又召武官走马『0229』，命他取出32匹赤色黑尾的雄马赐给大。大拜，叩头。为答谢和宣扬天子伟大的美意，做了这件纪念其光荣的父亲的鼎。大的子孙后代万年永远宝用这个鼎。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n剑茎末端圆形内凹的部位称作“首”。用于盛水和盛饭之器。《说文》：“盂，饮器也。”颜师古注《急就篇》云：“杅，盛饭之器也。”盂形似附耳簋，一般为：侈口，深腹，圈足，有附耳，但比簋大得多。"}
{"title": "四升客方壶", "period": "战国后期", "category": "酒器", "keyword": ["方壶", "壶", "兽首衔环耳", "首", "角", "金村"], "abstract": "四升『0387』客方壶，高38.1厘米，口径17.2厘米，腹径20厘米，重4.9kg。壶方体，双兽首衔环耳,壶口下饰嵌铜三角纹，方足。足外壁刻铭文13字：四升『0387』客四爰十一冢右七内『0380』铭文大意：记此壶重四锾十一，容积四升，为『0387』客所做，置于内曹，位置是右七。方壶为河南洛阳金村出土。方壶，中国古代传说中的三座神山之一，也称为“方丈”。《史记·秦始皇本纪》载：“齐人徐市等上书，言海中有三神山，名曰蓬莱、方丈、瀛洲，仙人居之。”又《封禅书》云：“自威、宣、燕昭，使人入海求蓬莱、方丈、瀛洲。此三神山者，其传在渤海中，去人不远。患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。其物、禽兽尽白，而黄金、银为宫阙。未至，望之如云，及到，三神山反居水下。临之，风辄引去，终莫能至云。”又晋人王嘉所撰《拾遗记》卷一称，三座神山由于其形如壶器，又分别被称为方壶、蓬壶、瀛壶，并称“三壶”。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”地名，位于河南省洛阳市以东10公里汉魏洛阳城遗址的东北隅。1928年因雨后地陷，此地暴露出地下埋藏的战国时期的东周王室墓葬群，计有8座大墓。墓中出土了大量的精美文物，包括青铜器、漆器、玉器、银器等。金村出土文物的时间跨度为战国早期至战国晚期。"}
{"title": "北流型六蛙铜鼓", "period": "东汉", "category": "乐器", "keyword": ["北流型铜鼓", "四出钱纹", "累蹲蛙", "雷纹"], "abstract": "北流型六蛙铜鼓，通高54.7厘米，面径98厘米，足径99.4厘米。此鼓体形厚重硕大，鼓面伸出鼓颈外，面沿下折成“垂檐”，属北流型铜鼓。此鼓通体饰花纹。鼓面，3弦分晕，18晕，1晕纹饰已模糊不清，2、9、11、16、18晕饰席纹，3、8、14晕饰四出钱纹，4、7、10、13、15晕饰云纹，6、12、17晕饰圆钱纹，5晕饰半圆填线纹；鼓面边缘塑6蛙，其中一对累蹲蛙对称排列。鼓身，胸部6晕，1晕中饰四出钱纹，2、3、5晕饰雷纹，4晕饰圆钱纹，6晕饰席纹；腰部9晕，1、9晕饰四出钱纹，2、4、7、8晕饰雷纹，3、6晕饰圆钱纹，5晕饰席纹；足部7晕，1、2晕饰圆钱纹，3、6晕饰雷纹，4晕饰四瓣花纹，5、7晕饰席纹。耳边饰乳钉，中饰辫纹。根据铜鼓上的四出钱纹即可推断这种类型铜鼓的铸造和使用年代上限只能在东汉灵帝中平二年（186年）以后。此型铜鼓系以广西北流县出土的铜鼓命名。北流型铜鼓近年来出土颇多，但多数出自窖藏。推断其年代主要依其形制、纹饰的演变序列和历史文献的记载。北流型铜鼓的时代上限可到西汉初，下限至南宋末。一种装饰纹样。纹饰如钱币，方孔，有内外廓，方孔四角有四条斜纹。东汉灵帝中平二年（186年）铸造的五铢钱，背面就有四条斜纹，史称“四出五铢”。此钱纹与四出五铢相比，两者大小式样完全相同，所以称四出钱纹。由此并可推断，此纹饰出现于东汉灵帝中平二年以后。铜鼓上常有立体青蛙装饰，有单只的也有叠踞的，叠踞的青蛙为一大一小相背负，称“累蹲蛙”。用青蛙装饰铜鼓的含义有多种说法：有认为因为使用铜鼓的南方民族以农业为主，青蛙被视为能带来风调雨顺的吉祥物；有认为青蛙就是蟾蜍，因为鼓面中心装饰的是太阳纹，蟾蜍则代表月亮；有认为蟾蜍繁殖力强，体现了古人希望“子孙繁衍”的思想；也有人认为青蛙与图腾崇拜有关；还有人认为南方民族敬蛙是提倡勇武精神的象征。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n"}
{"title": "簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "对铭"], "abstract": "『0220』簋，通高19.2厘米，宽24.5厘米，重3.14kg。此簋敛口，鼓腹，器与盖有子母口相合，盖上捉手呈圈状，器腹两侧有附耳一对，圈足较低。通身饰瓦棱纹。盖、器对铭，5行44字：唯十又二月既生霸丁亥，王使荣蔑历，令封邦。呼赐銮、旗，用保厥邦。『0220』对扬王休，用自作宝器。万年以厥孙子宝用。铭文大意是说：在十二月上半月的丁亥这天，王使大臣荣嘉奖『0220』，命他封建邦国。并招呼臣下赐予其车上用的銮铃和旗帜，用来保护他新建的邦国。『0220』为答谢宣扬王的美意，自做此宝器，祈望子孙后代永宝用。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n"}
{"title": "鼎", "period": "西周中期", "category": "饪食器", "keyword": ["鼎", "弦纹", "尊"], "abstract": "『0223』鼎，通高21.2厘米，宽18.6厘米，重2.04kg。此鼎圆腹，折沿，有二立绳耳，三柱足。口下饰弦纹二道。鼎内壁有铭文5行26字：内史令『0223』事，赐金一钧，非余。曰：“内史『0224』朕天君。”其万年用为考宝尊。大意是：内史命『0223』去向太后说：“内史仍然效忠于我太后。”内史赏赐青铜料一钧和一串玉珠。『0223』祈求万年长寿，此鼎用为祭奠其先父的宝器。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "大和夹钟清钟", "period": "北宋", "category": "乐器", "keyword": ["铣", "钮", "夔龙", "夔", "首", "回纹", "蟠虺纹", "虺", "旋", "阴刻", "从", "都", "府"], "abstract": "“大和·夹钟清”钟，通高27.6厘米，舞广13.8厘米，舞修17厘米，鼓间14.7厘米，铣间18厘米。此钟属椭圆筒式乐钟。钮作相对的扁体双夔龙，龙首饰粟纹，龙身饰回纹，二龙之间有一方形小环钮。钲部周廓及篆带饰多层蟠虺纹，乳枚作螺旋式半球体，隧部以蟠虺纹组成翼形图案。钲部正中正面阴刻篆书“大和”二字，周围有明显的铲磨痕迹，显然是在原有刻铭上改刻的；背面阴刻篆书律名“夹钟清”三字。此钟原为宋徽宗朝所铸“大晟”编钟之一。宣和七年（1125年）十二月金兵南下后在北宋宫廷里停止使用。两年后的钦宗靖康二年（1127年），金兵虏徽、钦二帝北去，同时劫走北宋的文物重器，其中包括“大晟”乐器。从此“大晟”乐器分散在燕京（后为金中都，今北京）、上京（金初期都城会宁府，今黑龙江阿城县境）两地，劫余的一部分散落在汴京（今河南开封）。金人统治期间,大晟乐器仍旧使用。金大定十四年（1174年），乐器上的“大晟”二字皆被刮去，取大乐与天地同和之义，重新定名为“大和”，即今日所见的 “大（太）和”款钟。“大和”二字出自金人改刻，《金史·乐志》中的相关记载与实物所见痕迹可以互相印证。铣（音显），指古代乐器钟或镈口的两角。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n剑茎末端圆形内凹的部位称作“首”。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。阴刻：将图像、文字以凹陷形式雕刻。剑脊两旁称为“从”。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。“府”的名称有官署与政区设置之分，政区的府冠有地名。“府”作为一级政区的设置始见于唐代，与州、郡同级，不过因提高其地位而改称；宋代承袭唐制，除京城和陪都称“府”外，凡要冲之地及皇帝即位前潜邸所在的州也均升为府；元代的府有隶属于省和路的不同设置；明、清之时府均属于省，下辖州县，为省与州县之间的一级政区。"}
{"title": "成周铃", "period": "西周早期", "category": "乐器", "keyword": ["钮", "阳文"], "abstract": "成周铃，通高8.5厘米，宽6.5厘米，重0.164kg。此铃平口，顶上有半环形钮，铃身一侧倾斜，形成不平衡状态。体内有舌，舌碰击铃内壁时可以发声。铃正面有阳文2行4字：成周王铃。标明其为成周（洛阳）王室用铃。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "蔡公子壶", "period": "西周晚期", "category": "酒器", "keyword": ["壶", "首", "角", "兽面纹", "重环纹", "龙纹", "尊", "在正月"], "abstract": "蔡公子壶，高40.2厘米，宽29.6厘米，重9.22kg。此壶直口，长颈，有兽首形大套环双耳，鼓腹，圈足有宽边。壶盖已失。壶口下饰三角形兽面纹，器颈及圈足饰重环纹，器腹两面以突起的带纹构成田字形网格，每一格内均饰蟠龙纹。壶内底铸铭文7行29字：唯正月初吉庚午，蔡公子□作尊壶。其眉寿无疆，子子孙孙万年永宝用享。记在正月第一个吉日庚午这一天，蔡国公子某做此祭祀用壶，祈长寿无疆，子孙万年永宝此壶用来祭享。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑茎末端圆形内凹的部位称作“首”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  "}
{"title": "伯盂", "period": "西周早期", "category": "饪食器", "keyword": ["盂", "浮雕", "首", "夔", "夔纹", "叶", "角", "尊"], "abstract": "伯盂，高39.5厘米，宽53.3厘米，重35.8kg。此盂圆腹，卷沿，有二附耳，圈足。颈部前后饰浮雕兽首，兽首两侧饰夔首鸟身的变形夔纹，也称夔鸟纹。腹部饰宽叶纹，圈足上饰对角夔纹。盂内底有铭文2行15字：伯作宝尊盂，其万年孙子子永宝用享。大意是说：伯做了这件宝贵的盂，希望后代子孙永远享用，并以此为宝。用于盛水和盛饭之器。《说文》：“盂，饮器也。”颜师古注《急就篇》云：“杅，盛饭之器也。”盂形似附耳簋，一般为：侈口，深腹，圈足，有附耳，但比簋大得多。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      矛带有锋刃的两翼称“叶”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "淊御史罍", "period": "西周中期", "category": "酒器", "keyword": ["罍", "首", "窃曲纹", "涡纹", "夔龙", "夔", "叶", "夔纹", "尊", "万寿无疆"], "abstract": "淊御史罍，高33.3厘米，宽36厘米，重9.9kg。此罍平沿，斜肩，肩上有兽首衔环双耳，腹斜收。颈饰窃曲纹，肩饰涡纹间变体夔龙纹，腹饰蕉叶对夔纹。罍口内有铭文5行19字：淊御史作尊罍。其万年无疆，子子孙孙永宝用享。记淊地的御史自做此罍，祈望万寿无疆，子孙后代永宝用此罍。罍（音雷），古代的盛酒器。最早见于商代晚期，流行至春秋时期，有圆体和方体两种形式。\r\n剑茎末端圆形内凹的部位称作“首”。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。矛带有锋刃的两翼称“叶”。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n典出《诗经·豳风·七月》：“称彼兕觥，万寿无疆！”意为在朝堂上捧举起大酒杯，祝国君万年长寿无尽。"}
{"title": "粟纹方壶", "period": "战国后期", "category": "酒器", "keyword": ["方壶", "壶", "首", "蕉叶纹", "叶", "蟠螭纹", "螭"], "abstract": "粟纹方壶，高49.4厘米，宽31.5厘米，口径16.5厘米，足径19.2厘米，重12.72kg。壶体作正方形，肩部有四兽首衔环，方圈足。颈饰蕉叶纹，肩饰蟠螭纹一周，腹部饰粟纹，以三周几何云纹相隔，圈足亦饰粟纹及几何云纹。此壶为清宫旧藏文物，原藏颐和园。方壶，中国古代传说中的三座神山之一，也称为“方丈”。《史记·秦始皇本纪》载：“齐人徐市等上书，言海中有三神山，名曰蓬莱、方丈、瀛洲，仙人居之。”又《封禅书》云：“自威、宣、燕昭，使人入海求蓬莱、方丈、瀛洲。此三神山者，其传在渤海中，去人不远。患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。其物、禽兽尽白，而黄金、银为宫阙。未至，望之如云，及到，三神山反居水下。临之，风辄引去，终莫能至云。”又晋人王嘉所撰《拾遗记》卷一称，三座神山由于其形如壶器，又分别被称为方壶、蓬壶、瀛壶，并称“三壶”。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑茎末端圆形内凹的部位称作“首”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "兽纹匕", "period": "战国后期", "category": "饪食器", "keyword": ["匕", "勺", "鱼纹"], "abstract": "兽纹匕，通长21.6厘米，宽3.7厘米，重0.3kg。平勺长柄，微曲。通体饰有花纹，主体部位饰一兽纹，柄饰鱼纹。纹饰均为极细的单线刻成。取食器，用如今天的匙子。考古发现的匕常与鼎、鬲同出。勺为取酒浆之器，《说文》：“勺，枓也，所以挹取也。”勺与斗作用相似。以鱼与余同音，寓意“富贵有余”、“连年有鱼”。宋代南北各窑已多有用此题材，在元代景德镇、吉州、磁州、龙泉各窑制品中亦常见，至明清彩瓷中使用更为广泛。鱼或单或双，或三五追逐，鱼水相融。\r\n"}
{"title": "错金云纹敦", "period": "战国前期", "category": "饪食器", "keyword": ["错金", "敦", "几何纹", "窃曲纹", "叶", "兽面纹"], "abstract": "错金云纹敦，高10.2厘米，宽21.2厘米，口径16厘米，重1.18kg。器作半球形，双环耳，三短足。通体错金花纹。口沿饰几何纹一周，腹中部饰流云纹，下部饰窃曲纹、垂叶纹，足饰兽面纹。原有盖，已失。此器为清宫旧藏文物。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "错金嵌松石樽", "period": "战国后期", "category": "生活用具", "keyword": ["错金", "樽", "首", "镶嵌", "角"], "abstract": "错金嵌松石樽，高15.3厘米，宽12.2厘米，重0.66kg。樽筒形，有环扳，扳作鸟形，平底，三兽足，足上端为兽首。器通身以绿松石镶嵌成菱形、三角形纹饰，再以细线菱形错杂其间，细线菱形之上下角错金为饰。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。亦称尊，初为青铜礼器的共名。1962年在山西省右玉县大川村出土的铜器中就有二件铜樽，都有铭文，称“铜温酒樽”，并有“西汉成帝河平三年（公元前26年）”的字样。\r\n    宋代将一种盛酒器或温酒器称为樽。\r\n    玉樽多为清代陈设玉器中仿古类的一种。\r\n剑茎末端圆形内凹的部位称作“首”。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "八年相邦建信君铍", "period": "战国后期", "category": "兵器", "keyword": ["铍", "锋", "脊", "工师", "冶", "尹", "宰"], "abstract": "八年相邦建信君铍，长25厘米，宽3.5厘米，重0.28kg。长锋，脊扁平，茎残失其下。一面脊上刻铭文2行19字:八年相邦建信君、邦左库工师『0376』段、冶尹 『0377』执剂。铭文大意：记在八年，宰相建信君监造，邦左库工师『0376』段主造，冶工尹『0377』铸造。铍（音皮），长兵器，双刃，锋部较长，与长剑相似；有茎，夹以长『0042』，用法及形状如长矛。《方言》九：“锬谓之铍。”注：“今江东呼大矛为铍。”剑身前端的尖突称作“锋”。剑身中央凸起的棱或凹陷的槽称作“脊”。职官称谓，为工匠之长。《吕氏春秋·季春纪》载：“命工师，令百工，审五库之量，金铁、皮革、筋、角齿、羽箭干、脂胶、丹漆，无或不良。”即冶工、工匠，该器的具体铸造者。即大尹，郡之长官。西汉时期郡太守握有兵权，新莽时大尹职等同于汉时之郡太守。县长官，即县宰，王莽始建国元年，改“县令长曰宰”。"}
{"title": "建初元年朱提造洗", "period": "东汉", "category": "生活用具", "keyword": ["建初元年", "朱提", "铺首", "首", "鱼纹"], "abstract": "建初元年朱提造洗，高21.4厘米，口径44.7厘米。 此洗为盆形，宽沿微上翘，双铺首耳，惜已失环。洗身外侧饰凸起的宽带纹一道。洗内底两侧饰鱼纹，中间铸有“建初元年朱提造”7字铭文。“建初”为汉章帝年号，其元年相当于公元78年。为东汉犍为属国（今云南昭通一带），是当时重要的官工铜器制造地。衔接门环的底座式装置。多为金属制，故又称“金铺”、“铜蠡”。以兽面衔环状为主，亦称“兽环”，还有龟、蟾等多种形式，取其吉祥祛邪的象征意义。铺首作为装饰，在商周时已见于铜器之上，可能尚早于用以为门饰。剑茎末端圆形内凹的部位称作“首”。以鱼与余同音，寓意“富贵有余”、“连年有鱼”。宋代南北各窑已多有用此题材，在元代景德镇、吉州、磁州、龙泉各窑制品中亦常见，至明清彩瓷中使用更为广泛。鱼或单或双，或三五追逐，鱼水相融。\r\n"}
{"title": "大明崇祯玖年潞国制铜鼎", "period": "明", "category": "饪食器", "keyword": ["潞国", "鼎", "回纹", "兽面纹", "填漆", "仿古彝器", "彝", "三代", "从", "古风"], "abstract": "大明崇祯玖年潞国制铜鼎，通高21厘米，宽15.7厘米，重2.28kg。 此鼎为圆形，短颈，鼓腹，双立耳，四扁形兽足。器身饰花纹，以回纹、勾连纹为地，口沿下为一周对蝉纹，器腹主体纹饰为四组兽面纹，四足纹饰与造型相结合，形如上攀之龙。器外底有阴铸篆体铭文，字口填漆。方款为“敬一主人”四字，边款环以“大明崇祯玖年潞国制肆拾器”字样。作为仿古彝器，此鼎融三代礼器的造型、纹饰于一体，把方鼎的四足移到圆鼎上，同时采用扁平外撇的兽体替代圆而直立的柱足或蹄足，从而打破了传统的圆鼎三足而立的形式，完成了造型上对方鼎和圆鼎的双重模仿。纹饰的仿铸采用商周时期普遍流行的蝉纹和兽面纹，布局上也不改三代以兽面纹为主体、以蝉纹带为附属的古风。指明朝晚期潞王朱常淓的封国，位于河南卫辉府。潞王朱常淓“习文翰，嗜古玩”（《卫辉府志·封爵第六·卷九》），用大量铜仿铸三代彝器，因此潞国仿古彝器的铭文序数能以肆拾计。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。填彩漆，即在漆器表面阴刻出花纹后，用不同的色漆填入花纹，干后将表面磨光滑。\r\n青铜彝器即指青铜礼器。《左传·襄公十九年》臧武仲对季孙说：“……且夫大伐小，取其所得以作彝器，铭其功烈，以示子孙。”晋杜预注：“彝，常也，谓钟鼎为宗庙之常器。”故后代仿制的三代时期的青铜器习称“仿古彝器”。彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。指夏、商、周三个朝代。剑脊两旁称为“从”。诗体名，即古体诗，亦称“古诗”，和近体诗相对。产生年代较早，每篇句数不拘，有四言、五言、六言、七言、杂言诸体。后世使用五言、七言者较多。不求对仗，平仄和用韵也比较自由。"}
{"title": "仲柟父簋", "period": "西周晚期", "category": "饪食器", "keyword": ["簋", "首", "窃曲纹"], "abstract": "仲柟父簋，通高25.5厘米，宽38.8厘米，重7.66kg。此簋圆鼓腹，二兽耳，弇口，圈足下有三兽首足。器有盖，盖顶为圆形捉手。盖面与器腹均饰平行瓦棱纹，盖沿及器颈各饰窃曲纹带。簋盖和器内均有铭文4行39字：唯六月初吉，师汤父有『0051』仲柟父作宝簋。用敢饗孝于皇祖考，用祈眉寿，其万年子子孙孙其永宝用。大意为：记在六月第一个吉日，师汤父的下属官吏仲柟父自做宝簋，用来祭享死去的伟大父祖，以求长寿。仲柟父的后代子孙万年永宝用此簋。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。剑茎末端圆形内凹的部位称作“首”。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n"}
{"title": "有盘鼎", "period": "西周早期", "category": "饪食器", "keyword": ["有盘鼎", "盘", "鼎", "夔", "兽面纹", "扉棱"], "abstract": "有盘鼎，通高20.2厘米，宽16.4厘米，重2.26kg。此鼎圆形浅腹，二直耳，三夔形扁足，足中部有隔似盘。颈部饰兽面纹带，兽面中间凸起一道扉棱，恰似兽面的鼻子。在以往的考古发掘品和传世藏品中，带盘鼎较少见。此种形制的鼎在陕西省宝鸡市茹家庄西周墓中曾出土一件。又名灶鼎。鼎下有托盘用于盛放炭火，类似于今天的暖锅、火锅。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。"}
{"title": "嬴霝德鼎", "period": "西周早期", "category": "饪食器", "keyword": ["鼎", "弦纹"], "abstract": "嬴霝德鼎,通高10.5厘米，宽8.3厘米，重0.36kg。此鼎平沿外折，深圆腹，二直耳，三柱足较短，腹饰二道弦纹。腹内铸有铭文2行6字：嬴霝德，作小鼎。做鼎自铭“小鼎”者，较少见。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n"}
{"title": "宣和尊", "period": "北宋", "category": "酒器", "keyword": ["尊", "叶", "首", "兽面纹", "扉棱", "释", "『0234』", "方泽", "都", "赵佶", "五经"], "abstract": "宣和尊，高29厘米，口径17.4厘米，重5.4kg。此尊属三段式筒状尊。广口，鼓腹，圈足。通体饰花纹，口沿下饰仰叶纹，颈部为垂首弓身小蚕纹，腹部和圈足饰兽面纹。器身还装饰了4条扉棱，上端齐于口沿，使器体愈显庄重。尊内底铸大篆5行26字，释作：唯宣和三年正月辛丑，皇帝考古作山尊，『0234』于方泽，其万年永保用。这短短的26字，便把尊的定名、尊主、制作时间和用途都叙述清楚了。此尊为宋徽宗赵佶在宣和三年（1121年）正月初五经考证古器物而做，是陈设在方泽坛的礼器。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n矛带有锋刃的两翼称“叶”。剑茎末端圆形内凹的部位称作“首”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。同秩。《说文》解释此字为\"『0234』，爵之次弟也\"，即礼器排列的次序。古代帝王于夏至日祭祀地祗的场所，亦称方泽坛或地坛。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。赵佶（1082—1135年），即宋徽宗，北宋皇帝、书画家。在位时广收历代文物、书画，极一时之盛，亲自主持翰林图画院，编辑《宣和书谱》、《宣和画谱》。能书善画，自创书法“瘦金体”。汉武帝于建元五年(公元前140 年)开始在朝廷设五经博士之官，以备咨询。当时的五经是指《易》、《书》、《诗》、《礼》、《春秋》。此时的《礼》指《仪礼》，后世改为《礼记》，《春秋》又合以《左传》。皆先秦儒家之经典，但均掺有汉儒推想成分。再经历代儒家注解发挥，都成为有利于封建统治的理论。其讲史的内容，多出自《通鉴纲目》、《贞观政要》及本朝的《皇明祖训》等史籍。\r\n"}
{"title": "史斿父鼎", "period": "西周早期", "category": "饪食器", "keyword": ["鼎", "兽面纹", "浮雕", "首", "尊", "彝", "筮"], "abstract": "史斿父鼎，通高41厘米，宽19.5厘米，重2.52kg。此鼎口微侈，有立耳，分裆，实足。颈部饰列旗兽面纹，兽面中部附饰浮雕牺首。内壁铸铭文3行9字：史斿父作宝尊彝鼎。七五八。记史游父做鼎。铭后所附数字是八卦符号，表明铸造此鼎时曾经进行过一次占筮。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。古人用蓍占卦以问吉凶。《论衡·卜筮》：“俗信卜筮，谓卜者问天，筮者问地，蓍神龟灵，兆数报应，故舍人议而就卜筮，违可否而信吉凶。”"}
{"title": "芮太子白簠", "period": "西周晚期", "category": "饪食器", "keyword": ["簠", "重环纹", "窃曲纹"], "abstract": "芮太子白簠，高8.9厘米，宽33.9厘米，重5.36kg。此簠腹壁斜收，腹左右两侧有环耳，耳上端雕饰兽头，方圈足前后正中有缺。口沿饰重环纹，腹饰兽带纹，足饰窃曲纹。簠内底有铭文3行14字：芮太子白作簠。其万年子子孙永用。铭文记芮太子白自做簠，祈望万年子孙永宝用。同铭簠共两件，皆藏于北京故宫博物院。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n"}
{"title": "秦始皇诏文权", "period": "秦", "category": "度量衡", "keyword": ["权", "钮", "黔首", "首"], "abstract": "秦始皇诏文权，通高5.3厘米，径4.7厘米，重0.260kg。此权圆台形，鼻钮。权身有18道瓜棱，棱间刻秦始皇廿六年（公元前221年）诏书14行，诏文曰：“廿六年，皇帝尽并兼天下，诸侯黔首大安，立号为皇帝，及诏丞相状绾，法度量，则不壹，歉疑者皆明壹之。”权是一种量器，俗名秤锤。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。战国及秦代对百姓的称谓。《史记·秦始皇本纪》：\"二十六年……更名民曰黔首。\"剑茎末端圆形内凹的部位称作“首”。"}
{"title": "麻江型禽兽纹铜鼓", "period": "明", "category": "乐器", "keyword": ["麻江型铜鼓", "龙纹", "雷纹", "萱草", "角", "从", "十二生肖"], "abstract": "麻江型禽兽纹铜鼓，通高19.1厘米，面径32.6厘米，足径33.3厘米。此鼓体小而扁矮，面径略小于胸径，鼓身中部起凸棱，使鼓分成上下两节，两侧有扁耳二对。此鼓当属麻江型铜鼓。鼓通体遍饰花纹。鼓面，以单弦或双弦分晕，共10晕，1晕饰太阳纹，光芒细长，穿4晕，间心形纹，2晕饰 『0418』 纹，3晕饰栉纹，4、8 晕饰素纹，5、7、10晕饰乳钉纹，6晕饰荷锄人、鸡、牛、兔、狗、鹤、猪、马、羊、蛙、鱼、宝珠纹，以龙纹为主纹，9晕饰雷纹，晕外还有雷纹、印记与萱草纹。鼓身，胸饰4道花纹，1晕饰乳钉纹，2晕饰线纹，3晕饰雷纹，4晕饰荷花纹。两对耳间各饰立体青蛙一只。腰中凸棱以下有4道花纹，与胸部同。足饰一道复线角形纹。鼓内饰有人物、干栏、房屋、仓囤、鱼、龙、猪、牛、羊等纹饰。此鼓花纹简略，铸工粗糙，表现出铜鼓制作的衰落迹象。此外，铜鼓上单独的禽、兽纹饰是从十二生肖演化而来，明清两代的瓷器和铜器上均常见此类纹饰，故推断此铜鼓的时代为明代。此型铜鼓以1956年贵州省麻江县谷峒火车站古墓中出土的铜鼓为标准器。与其他类型的铜鼓相比，麻江型铜鼓的数量最多，从南宋到清末均有铸造，前后延续了约800年。现在中国南方少数民族收藏和使用的麻江型铜鼓都是保存下来的传世品。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n萱草，又名鹿葱、忘忧、宜男，是属于百合科萱草属的一种草本植物，俗称黄花菜、金针菜。据说它有助于孕妇生男，因而又有“宜男萱”之称。《草木记》谓：“妇女怀孕，佩其花必生男”。故古礼规定，萱草宜种于母亲所居住的北堂之畔，于是后世多以萱堂作为母亲或母亲居住地的代称。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑脊两旁称为“从”。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。"}
{"title": "虢叔旅钟", "period": "西周晚期", "category": "乐器", "keyword": ["环带纹", "从", "更"], "abstract": "虢叔旅钟，通高65.4厘米，銧距36厘米，鼓距26.6厘米，重34.6kg。此钟体呈合瓦形，桥形口，长乳，甬饰环带纹。钟钲部有铭文4行，左鼓有铭文6行，共计91字。从钲部开始顺读：虢叔旅曰：“丕显皇考惠叔穆穆秉元明德，御于厥辟，得纯亡愍。旅敢肇师型皇考威仪，口御于天子。迺天子多赐旅休。”旅对天子鲁休扬，用作朕皇考惠叔大林和钟。皇考严上，異在下。『0046』『0046』『0047』『0047』，降旅多福。旅其万年子子孙孙永宝用享。其大意是：虢叔旅说：“（我）伟大显赫光荣的去世的父亲惠叔，秉持美好光明的德行，服务于他的主人，得到好处不尽。旅以亡父的威仪为榜样，服务于天子。于是天子赐予旅更多的好处。”旅为报答和宣扬天子给予的众多好处，因此做了死去的父亲惠叔的大套编钟。光荣的父亲庄重的在天上，庇佑着下界的后代们。当编钟叮叮咚咚敲响的时候，就会给旅从天而降许多福气。旅的后代子孙，万年永远宝藏这些钟，用来祭享祖先。外观似起伏的波浪，又象抖动中的带子，在铜器上出现时常围绕器物一周，故名环带纹。出现于西周后期。\r\n剑脊两旁称为“从”。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。"}
{"title": "杜伯盨", "period": "西周晚期", "category": "饪食器", "keyword": ["盨", "首", "却置", "窃曲纹"], "abstract": "杜伯盨，通高36.8厘米，宽37.3厘米，重5.66kg。此盨为长圆形，有二兽首耳，敛口，有盖，盖上有扁足。盖打开后可以却置。器颈与盖沿各饰窃曲纹带，盖面与器腹均饰瓦棱纹。盖和器同铭，4行30字：杜伯作宝盨，其用享孝于皇神祖考，于好朋友。用『0098』寿，介永命，其万年永宝用。大意是：杜伯自做此宝盨，用来祭奠死去的父祖与朋友的光辉神灵，用来祈求长寿，万年永宝用。盨用来盛黍、稷、稻、粟等。形状似簋而椭圆；有的盨在圈足下还有四足。青铜器铭文的盨字，写法较多，有“盨”、“『0130』”、“『0131』”等字。剑茎末端圆形内凹的部位称作“首”。铜器描述中常见的术语，通常指盖倒过来仰放时，可单独作容器使用。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n"}
{"title": "杜伯鬲", "period": "西周晚期", "category": "饪食器", "keyword": ["鬲", "出戟", "重环纹", "尊"], "abstract": "杜伯鬲，高13.2厘米，宽17.5厘米，重1.58kg。此鬲宽平缘外折，束颈，圆肩，底部近平，足呈兽蹄形，器身三面出戟。肩部饰重环纹。鬲口沿上有铭文2行17字：杜伯作叔祁尊鬲，其万年子子孙孙永宝用。记杜伯为叔祁做此祭祀用鬲，祈望子孙后代万年永宝用。鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n器身凸起扉棱谓之出戟。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "毳簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "窃曲纹", "弦纹", "对铭"], "abstract": "毳簋，通高21.1厘米，宽23.8厘米，重3.96kg。此簋圆形，侈口，折沿，鼓腹，有二附耳，有盖，盖顶有圆形捉手，圈足下附三矮足。器颈与盖沿各饰一周窃曲纹带，腹与盖面均饰直道纹，圈足上饰粗弦纹一道。簋盖、器对铭，3行16字：毳作王母媿氏『0221』簋。媿氏其眉寿万年用。铭文记毳为其婆母媿氏做盛饭食用的簋，祈望媿氏万年长寿，使用此簋。此簋为河南洛阳出土。同铭簋传世共4件，北京故宫和台北故宫各收藏两件。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n"}
{"title": "次卣", "period": "西周中期", "category": "酒器", "keyword": ["卣", "角", "浮雕", "首", "彝"], "abstract": "次卣，通高21.8厘米，宽21.5厘米，重2.44kg。此卣圆鼓腹，圈足，有盖，盖顶有喇叭形握，盖两侧铸直立的“犄角”。器以半环衔接提梁，提梁两端雕饰兽头。器颈与盖前后均铸有浮雕兽首，兽首两侧饰纹带。卣盖、器同铭，均5行30字：唯二月初吉丁卯，公姞令次『0051』田人。次蔑历，赐马赐裘。对扬公姞休，用作宝彝。铭文大意：在二月第一个吉日丁卯这一天，诸侯的姞姓夫人公姞命令次任管理农田之官。次受到奖励，并得赐马和皮袍。为答谢和宣扬公姞的美意，特做了这件宝贵的彝器。卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "团花纹鼎", "period": "战国后期", "category": "饪食器", "keyword": ["团花", "鼎", "三伏牺", "回纹"], "abstract": "团花纹鼎，通高18.2厘米，宽25.8厘米，口径17.9厘米，重3.8kg。鼎为圆体，双附耳，三足，有盖。盖上饰三伏牺及团花纹两周，三伏牺间以回纹相连。器身饰回纹、团花纹各二周。附耳两面饰回纹，两侧饰双兽纹。此鼎为清宫旧藏文物。中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n三，数目。伏，趴着。牺，做祭品用的毛色纯一的牲畜。青铜鼎是最重要的祭器，《周礼·天官·内饔》：“王举，则陈其鼎俎，以牲体实之。”故东周时期鼎上流行此装饰。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。"}
{"title": "匏形壶", "period": "战国后期", "category": "酒器", "keyword": ["匏", "壶"], "abstract": "匏形壶，通高35.5厘米，宽20.3厘米，口径12.9厘米，重2.12kg。壶为匏形，腹上有一活动提柄，圈足，有盖，盖上有一桶状凸口。通体无纹饰。匏（音咆），即俗称之葫芦。匏器是用葫芦制成的各种器皿。我国种匏史可追溯至原始社会，距今已有七千年之久。据考古资料，以模范制匏器在战国时即出现，明清时制匏工艺大大发展，康熙、乾隆朝达到鼎盛，品类丰富，工艺成熟。由于制匏工艺方法独特，不施斧斤而纹理天成，因此不仅在当时是宫廷一绝，即使在世界工艺史上也堪称绝无仅有。\r\n盛酒器，制成匏形，多见于西周晚期至春秋早期。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。"}
{"title": "蟠螭纹豆", "period": "战国前期", "category": "饪食器", "keyword": ["蟠螭纹", "螭", "豆", "螭纹", "回纹"], "abstract": "蟠螭纹豆，通高27.8厘米，宽26厘米，腹径24.4厘米，重3.4kg。豆圆体，双附耳，矮圈足，平盖，上铸有四环。盖面及腹部各饰蟠螭纹一周，耳上饰回纹，腹下部有三处突起痕迹，足有四穿孔。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。"}
{"title": "二年相邦春平侯铍", "period": "战国后期", "category": "兵器", "keyword": ["铍", "锋", "脊", "工师", "冶", "宰"], "abstract": "二年相邦春平侯铍，长33厘米，宽3.5厘米，重0.34kg。铍，长锋，脊扁平，茎上有一圆穿。一面脊上刻铭文2行19字：二年相邦春平侯、邦左库工师赵瘠、冶事开执剂。铭文大意：记在二年，宰相春平侯监造，邦左库工师赵瘠主造，冶事开铸造。铍（音皮），长兵器，双刃，锋部较长，与长剑相似；有茎，夹以长『0042』，用法及形状如长矛。《方言》九：“锬谓之铍。”注：“今江东呼大矛为铍。”剑身前端的尖突称作“锋”。剑身中央凸起的棱或凹陷的槽称作“脊”。职官称谓，为工匠之长。《吕氏春秋·季春纪》载：“命工师，令百工，审五库之量，金铁、皮革、筋、角齿、羽箭干、脂胶、丹漆，无或不良。”即冶工、工匠，该器的具体铸造者。县长官，即县宰，王莽始建国元年，改“县令长曰宰”。"}
{"title": "茶花纹敦", "period": "战国后期", "category": "饪食器", "keyword": ["敦", "兽首衔环耳", "首", "三伏牺", "蟠螭纹", "螭", "螭纹"], "abstract": "茶花纹敦，通高17.8厘米，宽24.2厘米，重3.02kg。敦圆体，有双兽首衔环耳和三短足。器盖饰有三伏牺，并饰六瓣茶花纹二周，以蟠螭纹一周相隔，腹部上下各饰蟠螭纹一周，中饰六瓣茶花纹。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。三，数目。伏，趴着。牺，做祭品用的毛色纯一的牲畜。青铜鼎是最重要的祭器，《周礼·天官·内饔》：“王举，则陈其鼎俎，以牲体实之。”故东周时期鼎上流行此装饰。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "西盟型蛙饰铜鼓", "period": "唐", "category": "乐器", "keyword": ["角", "西盟型铜鼓", "雷纹", "团花", "莲瓣纹", "累蹲蛙", "弦纹"], "abstract": "西盟型蛙饰铜鼓，通高48.1厘米，面径64.3厘米，足径52.4厘米。\r\n此鼓形体高瘦，鼓面宽大，边沿向外伸出，鼓身轻薄，为上大下小的筒形，胸、腰、足无分界标志。有扁耳二对，耳格成叉形，自然形成三角形孔耳。此鼓当属西盟型铜鼓。\r\n鼓身遍饰花纹。鼓面，以三弦或双弦分晕，共22晕，1晕饰太阳纹12芒，间心形加线纹，以同心圆纹为主纹，2-5、17-20晕饰栉纹夹同心圆纹带，6、10、16晕饰填线雷纹，7、8、13、14晕以翔鸟、定胜纹为主纹，9、15晕饰小鸟纹，11晕饰方格纹，12晕饰栉纹，21晕饰谷粒形纹，22晕饰雷纹，晕外四方各饰3朵团花，面边缘饰一周莲瓣纹，三累蹲蛙和一单蛙逆时针环列。鼓身，胸饰花纹6道，1、6晕饰雷纹，2-5晕纹带与鼓面同；腰中部、下部纹带基本与鼓面同，仅中部上端和腰部下端各多一道填线雷纹；足部花纹3道，1晕饰编织纹加同心圆纹，2晕饰雷纹加线，3晕饰栉纹，足边缘饰羽纹。鼓身两侧各有一道篾纹，压于各弦纹下面。鼓耳饰弦纹。\r\n此鼓的铸造全部用失腊法成形，工艺已有重要革新，花纹用捺板拍印。依据广西龙州唐代墓葬出土的该类型鼓推断，这件鼓的铸造年代可早至唐代。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”因此型铜鼓大部分见于云南省的西盟山区，故名。这种铜鼓在唐朝流行于中国的西南边境和缅甸一带。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。铜鼓上常有立体青蛙装饰，有单只的也有叠踞的，叠踞的青蛙为一大一小相背负，称“累蹲蛙”。用青蛙装饰铜鼓的含义有多种说法：有认为因为使用铜鼓的南方民族以农业为主，青蛙被视为能带来风调雨顺的吉祥物；有认为青蛙就是蟾蜍，因为鼓面中心装饰的是太阳纹，蟾蜍则代表月亮；有认为蟾蜍繁殖力强，体现了古人希望“子孙繁衍”的思想；也有人认为青蛙与图腾崇拜有关；还有人认为南方民族敬蛙是提倡勇武精神的象征。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n"}
{"title": "叔上匜", "period": "西周晚期", "category": "水器", "keyword": ["匜", "夔龙", "夔", "首", "大内", "万寿无疆"], "abstract": "叔上匜，高16.8厘米，宽28.6厘米，重1.86kg。此匜宽流，曲口，鋬作夔龙形，口衔匜沿作探水状。器腹饰兽带纹。匜的前两足上部饰兽首，后两足上部作兽尾形。匜内底有铭文5行33字：唯十又二月初吉乙巳，郑大内史叔上作叔妘媵匜。其万年无疆，子子孙孙永宝用之。记在十二月第一个吉日乙巳这天，郑国的大内史叔上为其女叔妘做了这件陪嫁用的匜。祈望她万寿无疆，子孙后代永宝用之。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n剑茎末端圆形内凹的部位称作“首”。皇宫之内。典出《诗经·豳风·七月》：“称彼兕觥，万寿无疆！”意为在朝堂上捧举起大酒杯，祝国君万年长寿无尽。"}
{"title": "羽纹四耳缶", "period": "战国前期", "category": "酒器", "keyword": ["缶", "兽首衔环耳", "首", "蟠螭纹", "螭", "叶", "兽面纹", "熟坑"], "abstract": "羽纹四耳缶，高40厘米，口径21.6厘米，腹径42.3厘米。\r\n缶圆体，直颈，圆肩，大腹，圈足，有四兽首衔环耳。颈、腹部饰羽纹，肩部饰蟠螭纹，腹下部饰垂叶纹，垂叶纹内为兽面纹。\r\n此器为清宫旧藏文物，熟坑。酒器。《礼记·仪礼》：“五献之尊，门外缶，门内壶。”《说文》：“缶，瓦器，所以盛酒浆，秦人鼓之以节歌，象形。”近代考古发掘证明，缶不仅只为瓦器，亦多有铜铸者。器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古时青铜器出土后，时人多将铜器表面的铜锈打磨干净并施以松石釉，然后上蜡，使之光洁，易于把玩，是称为熟坑。"}
{"title": "师克盨", "period": "西周晚期", "category": "饪食器", "keyword": ["盨", "角", "窃曲纹", "夔纹", "夔", "对铭", "爵", "更", "鬯", "卣", "熏", "都", "权"], "abstract": "师克盨，高21厘米，宽37.5厘米。盨长方形，敛口，圆角，双兽耳，圈足。有盖，盖上有4个呈矩形的短足。盖沿与器颈各饰窃曲纹一道，盖上与器腹饰瓦棱纹，盖之矩足上饰夔纹。盨盖与器有对铭，14行148字：王若曰：“师克，丕显文武膺受大命，匍有四方。则『0048』唯乃先祖考有爵于周邦，干害王身，作爪牙。”王曰：“克，余唯巠乃先祖考，克『0049』臣先王。昔余既命汝，今余唯申京乃命，命汝更乃祖考，『0050』『0051』左右虎臣。赐汝秬鬯一卣；赤『0053』、五黄，赤舃、牙『0163』；驹车，『0055』『0056』，朱鞹、鞃靳，虎（『0059』），熏裏，画轉、画『0060』，金甬，朱旂，马四匹、攸勒；素钺。敬夙夕勿废朕命。”克敢对扬天子丕显鲁休，用作旅盨。克其万年子子孙孙永宝用。大意为：代宣王命说：“师克，伟大的文王、武王当受天之大命，成为四方之主。过去你的祖父、父亲有功劳于周王国，保卫王的安全，作王的爪牙之士。”王说：“克，我很看重你的先祖和父亲，因为他们都能尽臣道于先王。过去我曾任命过你，现在我重申前命，并加高对你的任命。命你在继承你父祖职位的同时，还兼管王的近卫部队左右两虎臣部。赐你一卣，用于盛祭祀的浸过香草的酒。赐官服一套：大红色的围裙和相配的五条饰带，大红色的鞋子和用象牙做的鞋绊。赐驹车一辆：车厢上的铜饰件『0056』『0057』，皮朱鞹、鞃靳，虎皮的盖布，黑色的衬里，车轴上绘有图案的铜饰件画轉砖、画『0060』，轴端的铜包头，大红色的旗子，四匹马和马头上的皮笼头。赐一把没有纹饰的钺。你要日夜敬供你的职事，不可荒废了我对你的信任和任命。”克为答谢和宣扬周天子伟大厚重的美意，做了这件用于祭礼的盨，克的后人万年永远宝用此盨。这件器铭的重要性在于它较完整地记录了一篇册命辞的内容，所记述的任命和赏赐物均较详细。在册命辞中的赏赐物多带有象征意义，如赐香酒表明赐予祭祀的权力，赐钺则表明赐予生杀大权等。盨用来盛黍、稷、稻、粟等。形状似簋而椭圆；有的盨在圈足下还有四足。青铜器铭文的盨字，写法较多，有“盨”、“『0130』”、“『0131』”等字。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。古代祭祀用的香酒。\r\n卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n也称香熏，为焚香用具。瓷熏开始出现在三国东吴时期，两晋南北朝时期比较流行。它的出现是为了适应当时贵族子弟“无不熏衣剃面，敷粉施朱”的生活习俗的需要。明清时期瓷熏的造型和装饰更加丰富多彩。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。权是一种量器，俗名秤锤。"}
{"title": "钟", "period": "西周中期", "category": "乐器", "keyword": ["铣", "雷纹", "“篆”", "“钲”", "在正月"], "abstract": "『0018』钟，高35.9厘米，铣距18.8厘米，重8kg。钟甬后配，甬是钟顶上的筒形钟柄，用来悬挂钟体。钟体各部用小乳钉界隔。纹饰纤细，隧部有交叠式雷纹，“篆”间作云纹。“钲”间和鼓上铸铭文35字：唯正月初吉丁亥，『0018』(音祖)作宝钟。用追孝于已伯，用享大宗，用濼好賓。『0018』『0080』（音及）蔡姬永宝用邵大宗。其大意是：在正月的第一个吉日丁亥这一天，『0018』做了这套宝钟。用来追念死去的父亲已伯，用来祭享本家族嫡长子一系的祖先们，用来在朋友宾客的宴会上助兴。『0018』和夫人蔡姬永远宝用此钟，以光大本家族的嫡系。这篇铭文对“大宗”的记载，说明了西周宗法制度的一个方面，值得注意。铣（音显），指古代乐器钟或镈口的两角。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n指钟身上凸的乳钉的上下间隔部分。\r\n指钟身两侧中上部直的阔条部分。\r\n指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  "}
{"title": "小克鼎", "period": "西周晚期", "category": "饪食器", "keyword": ["鼎", "夔纹", "夔", "窃曲纹", "首", "宗彝", "彝", "都"], "abstract": "小克鼎，高35.4厘米，宽33.6厘米，重12.54kg。鼎圆形，硕腹，双立耳，蹄形足。耳上饰三头夔纹，颈饰窃曲纹，腹饰云纹带，足上部饰兽首纹。器内壁铸铭文8行72字:唯王二十又三年九月，王在宗周，王命膳夫克舍命于成周，遹正八师之年，克作朕皇祖『0004』季宝宗彝。克其日用『0005』朕辟鲁休，用介康『0006』、纯祐、眉寿、永命、灵终。万年无疆，克其子子孙孙永宝用。铭文大意是：在周王二十三年的九月，王在西部周原旧都宗周，周王命令膳夫克到东部新都成周洛阳发布命令，整肃王的部队成周八师。就在这一年克作了这批纪念其伟大祖父『0004』季并置于其宗庙中的宝贵彝器。克每日用它来祭享祖先，同时也就每日在宣扬他的主人周王的厚重美意。用来祈求康顺、福佑、老寿、长命、善终。愿克万年无疆，克的子孙后代永远宝用这批彝器。小克鼎传为光绪十六年（1890年）在陕西扶风县法门寺任村出土的青铜器之一。铭文中所述器主人为“膳夫克”，故称克鼎，又称膳夫克鼎。为与大克鼎区别，也称小克鼎。小克鼎造型雄浑厚重，花纹粗犷流畅，是典型的西周晚期铜鼎。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n剑茎末端圆形内凹的部位称作“首”。宗庙祭祀所用的酒器。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。"}
{"title": "铸客盉", "period": "战国后期", "category": "酒器", "keyword": ["铸客", "盉", "首", "对铭", "集『0043』", "冶"], "abstract": "铸客盉，通高21.9厘米，重3.52kg。盉圆体，鼓腹，有流，流作兽首形，三铁铸短足，有盖，有梁，梁两端饰兽首，梁与盖之间以二铁环相连。盖、腹上部饰细羽状纹。盖外侧、器口旁各有刻划对铭1行7字：铸客为集『0043』为之。铭文大意：外方冶铸匠人为供王之饮食酒馔的机构做此盉。此盉为1933年安徽寿县朱家集出土。外方冶铸匠人。\r\n（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n剑茎末端圆形内凹的部位称作“首”。铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n供王之饮食酒馔的机构。\r\n即冶工、工匠，该器的具体铸造者。"}
{"title": "外卒铎", "period": "战国前期", "category": "乐器", "keyword": ["铎", "兽面纹", "尹"], "abstract": "外卒铎，通高11厘米，宽9厘米，重0.46kg。铎桥形口，方柄中空，柄内有横梁，隧饰兽面纹。隧两面分别有铭文5字，一面为铸造文字: “外卒铎”。一面为刻画文字:“锺尹。”“外卒铎”记此为外卒之铎，“锺尹”则是官名。撞击乐器，盛行于春秋战国时期，用于军旅和田猎。《说文》：“铎，大铃也。”\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。即大尹，郡之长官。西汉时期郡太守握有兵权，新莽时大尹职等同于汉时之郡太守。"}
{"title": "盘", "period": "西周晚期", "category": "水器", "keyword": ["盘", "重环纹", "环带纹", "宰", "戈", "首"], "abstract": "『0070』盘，高12.9厘米，宽45.5厘米，重7.96kg。“盘”圆形，折沿，附耳，圈足。壁饰重环纹，圈足饰环带纹。盘内底铸铭文10行103字：唯二十又八年五月既望庚寅，王在周康穆宫。旦，王格大室，即位。宰『0069』（音君）佑『0070』（音园）入门，立中廷，北嚮。史黹授王命书。王呼史『0071』（音玉）册赐『0070』玄衣黹纯、赤市、朱黄、鑾、旂、攸勒。戈琱戟厚柲彤沙。『0070』拜，稽首。敢对扬天子丕显『0072』（音霞）休命，用作朕皇考郑伯、郑姬宝盤。『0070』其万年子子孙孙永宝用。铭文大意：在二十八年五月的日月相望的日子庚寅这一天，王在周地康王庙中的穆王庙。天刚亮，王到了大厅，坐定位子。宰『0069』作为佑者带领做器者『0070』进入庙门，站于院中，面向北。史官黹将拟好的命书交到王手中。王召呼史官『0071』将编联成册的命书宣布。命书宣布赏赐『0070』的官服有带绣边的黑色上衣，大红色的围裙和红色的带子，车上的銮铃和旗子，还有一套马笼头。赏赐一把戈，戟部雕有纹饰，粗壮的长柄，红色的缨绥。『0070』拜，叩头。为报答和宣扬天子伟大显赫而充满美意的任命，因而做了纪念其光荣的父母郑伯和郑姬的宝盘。『0070』的子孙后代万年永远宝用此盘。这篇铭文完整地记录了事件发生的时间，有年、月、月相、干支日，是研究西周历法和年代的重要资料。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n外观似起伏的波浪，又象抖动中的带子，在铜器上出现时常围绕器物一周，故名环带纹。出现于西周后期。\r\n县长官，即县宰，王莽始建国元年，改“县令长曰宰”。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n剑茎末端圆形内凹的部位称作“首”。"}
{"title": "魏鼎", "period": "战国后期", "category": "饪食器", "keyword": ["鼎", "钮"], "abstract": "魏鼎，通高24.2厘米，宽30.4厘米，重7.06kg。鼎圆体，敛口，三蹄形足，双附耳，有盖，盖上饰三环钮。器口、腹、盖上铸有铭文19字： （盖）：“三斤十一两。”（器口）：“魏三斗一升，二十三斤。”（器身）：“囗三斗一升。” 商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。"}
{"title": "追簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "窃曲纹", "龙纹", "尊"], "abstract": "追簋，高38.6厘米，宽44.5厘米，重18.9kg。簋为盛食器，器体较大，隆盖，顶有圆形捉手，侈口，鼓腹，圈足，下附方座，腹部两侧以回顾龙为耳。盖缘、口沿下饰窃曲纹，腹部饰连体龙纹，方座饰卷体龙纹。盖器同铭，各铸7行60字：追虔夙夕『0095』厥死事，天子多赐追休。追敢对天子『0096』扬，用作朕皇祖考尊簋。用享孝于前文人，用祈介眉寿永令，畯臣天子，霝终。追其万年子子孙孙永宝用。铭文大意：追虔敬地日夜不息地做他的职事，周天子多次给他奖赏鼓励。追为答谢和宣扬天子的美意，因而做了纪念他死去的文祖的簋。用来祭奠死去的祖先们，以祈求老寿、长命、善终，永作天子之臣。追的子孙后代万年永宝用这件簋。此件追簋为清宫旧物，原藏颐和园。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "作尊彝尊", "period": "商代后期", "category": "酒器", "keyword": ["尊", "彝", "浮雕", "首", "叶", "龙纹", "地纹", "尊彝"], "abstract": "作尊彝尊，通高27.6厘米，宽22.5厘米，重3.35kg。尊圆体，侈口，直颈，深腹，圈足外撇。腹部饰三层纹饰：上层饰四牛纹，牛曲腿而卧，嘴微张，目视前方，二牛间各饰一个半浮雕兽首；中层饰四条锥形凸棱，间饰四只目纹，目纹四周为四瓣叶纹；下层饰单首双身龙纹。此尊通体纹饰均采用半浮雕艺术手法，无地纹衬托。器内底有铭文1行3字：作尊彝。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。矛带有锋刃的两翼称“叶”。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n"}
{"title": "羊父丁方鼎", "period": "商代后期", "category": "饪食器", "keyword": ["父丁", "鼎", "角", "雷纹", "兽面纹"], "abstract": "羊父丁方鼎，通高21.3厘米，宽17.1厘米，重3.12kg。\r\n鼎长方体，口沿外折，口上有双立耳，直壁，深腹，平底，腹下有四柱足。口下、腹部的四角及足上均有凸棱，腹部中央饰勾连雷纹，左右及下方各饰三道乳钉纹，口下和足部饰兽面纹。\r\n器内壁上有铭文1行4字：\r\n作父丁。羊。\r\n铭文记：为父亲丁做器。“羊”为族名。殷王，康丁，祖甲子廪辛弟。武乙称其父康丁为父丁。史书中称庚丁。庚为康之初文，故通用。康丁是庙号，直系先王。卜辞又称康祖丁。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "弦纹盉", "period": "商代前期", "category": "酒器", "keyword": ["弦纹", "盉"], "abstract": "弦纹盉，通高21.2厘米，宽14.7厘米，重1.36kg。盉上部为半圆形，顶部有一倾斜的管状流，流的根部有一桃形口，口上有唇边，腹部整体作三个袋状尖足，有一素鋬，颈部有一窄沿，下饰弦纹三道。此弦纹盉形状较原始，其设计、铸造水平均不高，具有商代早期青铜器的特征。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n"}
{"title": "兽面纹方壶", "period": "商代前期", "category": "酒器", "keyword": ["兽面纹", "方壶", "壶", "扁方", "弦纹", "目雷纹", "雷纹"], "abstract": "兽面纹方壶，通高28.1厘米，宽13.8厘米，口径10.4×7.3厘米，重1.38kg。壶体扁方，直颈，直口，颈两侧各有一环耳，长方圈足，足上有四个方穿孔。颈部饰弦纹二道，肩、足各饰目雷纹一圈，腹饰兽面纹，上方饰目雷纹一圈。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。方壶，中国古代传说中的三座神山之一，也称为“方丈”。《史记·秦始皇本纪》载：“齐人徐市等上书，言海中有三神山，名曰蓬莱、方丈、瀛洲，仙人居之。”又《封禅书》云：“自威、宣、燕昭，使人入海求蓬莱、方丈、瀛洲。此三神山者，其传在渤海中，去人不远。患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。其物、禽兽尽白，而黄金、银为宫阙。未至，望之如云，及到，三神山反居水下。临之，风辄引去，终莫能至云。”又晋人王嘉所撰《拾遗记》卷一称，三座神山由于其形如壶器，又分别被称为方壶、蓬壶、瀛壶，并称“三壶”。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n中间为目形，空隙之处填以雷纹，从而形成了雷纹与目纹相间的图案，故称目雷纹。<BR>由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n"}
{"title": "兽面纹爵", "period": "商代前期", "category": "酒器", "keyword": ["兽面纹", "爵", "束腰", "地纹"], "abstract": "兽面纹爵，通高16.1厘米，宽14.8厘米，重0.24kg。1956年收购，是故宫博物院现藏青铜器中时代最早的器物之一。 爵椭圆体，口内侧有一圈唇边，长流，短尾，流口上有二小柱，束腰，腰下有一圈凸起的宽带，平底，底下有三锥足。腹饰兽面纹，无地纹。商代前期的爵型制淳朴，纹饰简单，铸造粗糙，是青铜器初级阶段。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n"}
{"title": "十七年相邦春平侯铍", "period": "战国后期", "category": "兵器", "keyword": ["铍", "锋", "脊", "工师", "『0041』", "冶", "尹", "宰"], "abstract": "十七年相邦春平侯铍，长33.2厘米，宽3.4厘米，重0.31kg。铍长锋，脊扁平，扁茎，茎上有一圆穿。一面脊上有刻画铭文2行20字:十七年相邦春平侯，邦左伐器工师长『0041』，冶汱执剂。另一面刻5字:大攻尹韩囗。(攻即工之，假借音字。冶即冶工，工匠，该铍的具体铸造者。)铭文大意：记在十七年，宰相春平侯监造，邦左伐器工师长『0041』主造，冶工汱铸造。铍（音皮），长兵器，双刃，锋部较长，与长剑相似；有茎，夹以长『0042』，用法及形状如长矛。《方言》九：“锬谓之铍。”注：“今江东呼大矛为铍。”剑身前端的尖突称作“锋”。剑身中央凸起的棱或凹陷的槽称作“脊”。职官称谓，为工匠之长。《吕氏春秋·季春纪》载：“命工师，令百工，审五库之量，金铁、皮革、筋、角齿、羽箭干、脂胶、丹漆，无或不良。”工师长名。\r\n即冶工、工匠，该器的具体铸造者。即大尹，郡之长官。西汉时期郡太守握有兵权，新莽时大尹职等同于汉时之郡太守。县长官，即县宰，王莽始建国元年，改“县令长曰宰”。"}
{"title": "大府盏", "period": "战国后期", "category": "饪食器", "keyword": ["大府", "府", "盏", "虺", "首", "敦"], "abstract": "大府盏，通高14.4厘米，口径23.3厘米，重3.24kg。盏作半圆形，三兽足，双圈耳，足作虺形，虺首着地。器口上有铭文5字：大府之馈盏。铭文记此器是大府所用。此盏造型及体积均与青铜敦近似，当为盛食器。此盏为1933年安徽寿县朱家集出土。官署名，主管财政征收与分配。《周礼·天官·冢宰》：“大府掌九贡、九赋、九功之贰，以受其货贿之入，颁其货于受藏之府，颁其贿于受用之府。”“府”的名称有官署与政区设置之分，政区的府冠有地名。“府”作为一级政区的设置始见于唐代，与州、郡同级，不过因提高其地位而改称；宋代承袭唐制，除京城和陪都称“府”外，凡要冲之地及皇帝即位前潜邸所在的州也均升为府；元代的府有隶属于省和路的不同设置；明、清之时府均属于省，下辖州县，为省与州县之间的一级政区。本意为小杯。《方言》五：“盏，桮也。……自关而东赵魏之间曰椷，或曰盏。”注：“最小桮也。”\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n剑茎末端圆形内凹的部位称作“首”。盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”"}
{"title": "嵌红铜蛙兽纹盘", "period": "战国前期", "category": "水器", "keyword": ["嵌红铜", "盘", "蟠螭纹", "螭", "角", "夔纹", "夔", "镶嵌"], "abstract": "嵌红铜蛙兽纹盘，通高12.6厘米，宽41.7厘米，重3.38kg。盘圆形，圈足，双附耳。盘口下饰蟠螭纹二周，足饰三角夔纹一周及云纹一周，双耳饰动物纹。盘内底正中饰一“六星”纹，周围饰四蛙，外有八兽形纹，均以红铜镶嵌。一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "嵌红铜龙纹瓿", "period": "战国前期", "category": "酒器", "keyword": ["嵌红铜", "龙纹", "瓿", "镶嵌"], "abstract": "嵌红铜龙纹瓿，通高34.3厘米，宽44.5厘米，重10.72kg。瓿圆体，小口，大腹，肩上有二环，有盖，盖顶部正中有一环。盖、器肩及腹下部饰菱纹，腹部饰龙纹。纹饰均以红铜镶嵌。一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。瓿（音布），同缶，盛酒器，流行于春秋战国时期。青铜瓿的祖形为陶缶，《说文》：“缶，瓦器，所以盛酒浆，秦人鼓之以节歌，象形。”\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "鸟形盉", "period": "战国前期", "category": "酒器", "keyword": ["盉", "首", "喙"], "abstract": "鸟形盉，通高26.3厘米，宽30.4厘米，重3.39kg。盉整体作立鸟形，虎形提梁，四兽足，盖与提梁间有活环相连，鸟首上喙与鼻间以活环相连接，倒水时可以自动张开。两翼饰大凤尾纹。足、流尾均为分铸后再与器身拼合为一体。（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n剑茎末端圆形内凹的部位称作“首”。指鸟兽的嘴部。"}
{"title": "嵌红铜鸟兽纹壶", "period": "战国前期", "category": "酒器", "keyword": ["嵌红铜", "壶", "首", "蕉叶纹", "叶", "夔纹", "夔", "镶嵌"], "abstract": "嵌红铜鸟兽纹壶，通高39.2厘米，宽27.7厘米，口径12.9厘米，足径16厘米，重8.2kg。壶圆体，侈口，圈足，双兽首耳衔环。颈饰变体蕉叶纹、云纹，肩饰云纹，腹部正中以云纹一周将壶腹隔为二区，各饰鸟兽纹一周，腹下部饰交颈夔纹，圈足饰云纹。颈、肩、腹、足之云纹内以红铜镶嵌。一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑茎末端圆形内凹的部位称作“首”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "嵌松石蟠螭纹豆", "period": "战国前期", "category": "饪食器", "keyword": ["蟠螭纹", "螭", "豆", "束腰", "螭纹", "叶", "镶嵌"], "abstract": "嵌松石蟠螭纹豆，通高39厘米，宽24厘米，重3.05kg。豆圆形，两侧有双环耳，束腰，高足，盖顶有平捉手，可以倒置。盖、器身饰蟠螭纹，高足两端饰垂叶纹，中部饰菱纹。通体纹饰均以松石镶嵌。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。矛带有锋刃的两翼称“叶”。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "单孝子鼎", "period": "战国前期", "category": "饪食器", "keyword": ["鼎", "弦纹", "对铭", "鬲"], "abstract": "单孝子鼎，通高23.6厘米，宽31.8厘米，口径21cn，重4.64kg鼎圆体，三蹄形足，双附耳，有盖，盖上饰三牺。器身饰弦纹二周。盖、器对铭，各铸铭文16字：王四月，单孝子以庚寅之日，命铸飤鼎鬲。意为在王四月庚寅这一天，单孝子命铸煮食之鼎。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n"}
{"title": "君子之弄鬲", "period": "战国前期", "category": "饪食器", "keyword": ["鬲", "绹纹"], "abstract": "君子之弄鬲，通高14厘米,宽18.4厘米,口径15厘米，重1.76㎏。鬲圆体，大腹，三短足，双附耳，有盖，盖上有三环。盖、器各饰方块绹纹二周，附耳上遍饰花纹。器口沿处铸有铭文5字： 君子之弄鬲。意为君子用于赏玩的鬲。商周时期，青铜礼器是最为庄严神圣的祭祀用品，但到了战国时代，青铜器的地位随着整个奴隶制度的“礼崩乐坏”而大为下降，甚至成为赏玩用器，“君子之弄鬲”的铭文就说明了这一点。鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n即绳状纹。其形如两条绳相纠缠，每条绳或不分股，或作两股、三股、四股不等，多饰于器物的口沿、圈足、耳等部位，约流行于春秋中期至战国早期。"}
{"title": "寓鼎", "period": "西周早期", "category": "饪食器", "keyword": ["鼎", "兽面纹", "尊"], "abstract": "寓鼎，高26.5厘米，宽22.2厘米，重3.76kg。鼎为深圆腹，三柱足，二直耳。口沿下饰兽面纹带，纹带的上列有一排旗状图案。内壁有铭文4行30字：唯十又二月丁丑，寓獻佩于王『0008』，王『0008』赐寓曼丝。对扬王『0008』休，用作父壬宝尊鼎。铭文大意：在十二月丁丑这一天，寓献给王后佩饰，王后赐给寓美丝。为答谢王后的美意，特做此宝鼎，用以纪念死去的父亲壬。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "太师虘簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "弦纹", "对铭", "宰", "首"], "abstract": "太师虘簋，高20.7厘米，宽30.2厘米，重6.12kg。簋矮体，鼓腹，圈足，颈两侧有风格独特的兽头鋬。有盖，盖顶捉手作喇叭形。盖面与器腹均饰竖直纹，颈部及圈足上各饰粗弦纹一道。簋盖内和器底铸对铭7行70字：正月既望甲午，王在周师量宫。旦，王格大室，即位。王呼师晨召太师虘入门，立中廷。王呼宰『0092』赐太师虘虎裘。虘拜，稽首。敢对扬天子丕显休，用作宝簋。虘其万年永宝用。唯十又二年。铭文大意：周王十二年正月，在日月相望的甲午日，王在周地的师量宫。天亮时，王到达宗庙的大厅，坐定位子。王呼师晨召唤太师虘入门，站立在庭院中部。王呼宰『0092』赏赐太师虘一件虎皮袍子。太师虘拜，叩头。为答谢和宣扬天子重大显赫的赏赐，做了这件宝簋。太师虘万年永宝此簋。这篇铭文记时完整，有年、月、月相、干支日。在万余件有铭文的殷周青铜器中，像此簋般完整记时的不过30余件，它是研究西周历法和年代的珍贵资料。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n县长官，即县宰，王莽始建国元年，改“县令长曰宰”。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "师酉簋", "period": "西周晚期", "category": "饪食器", "keyword": ["簋", "角", "旋", "重环纹", "首", "尊"], "abstract": "师酉簋，高22.9厘米，宽32.8厘米，重4.94kg。簋圆形，敛口，鼓腹，有双耳，耳上端雕铸兽头，兽角呈螺旋状，圈足，圈足下为三兽形扁足。有盖，盖上有圆形捉手。盖顶与器腹饰瓦纹，盖沿、颈部和圈足上饰重环纹。盖器同铭，10行97字：唯王元年正月，王在吴，格吴大庙。公族『0085』『0004』入佑师酉立中廷。王呼史『0086』册命：“师酉，『0051』乃祖嫡官邑人、虎臣、西门夷、『0047』夷、秦夷、京夷、『0087』身夷、薪。赐汝赤『0053』、朱黄、中『0088』、攸勒。敬夙夜勿废朕命。”师酉拜，稽首。对扬天子丕显休命，用作朕父考乙伯、究姬尊簋。酉其万年子子孙孙永宝用。大意是：在周王元年正月，王在吴地，到吴的太庙。官为公族的『0085』『0004』作为册命典礼的佑者带领师酉进入太庙，站立于院中。王召史官『0086』宣读册命书：“师酉，管理你的祖上世代管理的城市官员邑人和王的近卫部队，部队中包括西门、『0047』、秦、京、『0087』身等地的夷人和薪卒。赐你大红色的围裙，配有红色的带子，中间是『0088』色的带子，一套马笼头。日夜恭敬其事，不要荒废我的任命。”师酉拜，叩头。为报答和宣扬天子伟大而美好的任命，因而做了祭祀其死去的父亲乙伯、母亲究姬的簋。酉的子孙后代永远宝用这件簋。此铭文记载的近卫部队“虎臣”中包括一批少数民族（夷人），值得注意。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n剑茎末端圆形内凹的部位称作“首”。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "荣簋", "period": "西周早期", "category": "饪食器", "keyword": ["簋", "涡纹", "夔纹", "夔", "兽面纹", "尊", "彝", "在正月", "勺"], "abstract": "荣簋，高14.8厘米，宽28.8厘米，重1kg。簋为浅圆腹，平沿，高圈足。四兽耳，每耳的兽头均高出口沿，并有下垂的长方形小珥，小珥近地，上面雕饰兽尾、兽足，使耳与小珥在构图上成为一个整体。腹部饰圆涡纹和夔纹，夔作倒置状。圈足饰有四组兽面纹。簋内底铸有铭文5行30字：唯正月甲申，荣格，王休赐厥臣父荣瓒、王祼贝百朋。对扬天子休，用作宝尊彝。铭文大意：在正月甲申这一天，荣到了这里。他是王的叔父，同时也是朝廷中的大臣，故称其为“臣父荣”。王赏赐他一个玉勺以及王用于祭祀的贝一百串。为答谢天子的美意，荣做了这件用于祭祀的宝贵的彝器。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  勺为取酒浆之器，《说文》：“勺，枓也，所以挹取也。”勺与斗作用相似。"}
{"title": "蟠螭纹铜镜", "period": "战国后期", "category": "生活用具", "keyword": ["蟠螭纹", "螭", "钮", "镂空", "盘", "角", "地纹", "雷纹", "鉴", "齐家文化", "春秋"], "abstract": "蟠螭纹铜镜，直径19.3厘米，重0.527kg。柱形钮，圆形钮座中空，凸起于镜背，有镂空花纹三组，主纹为三条相互盘结缠绕的螭龙，螭口怒张，吻上下各有一长牙，头上独角，一前足高举，团身。纹饰充满动感。地纹由圆形与三角形相间的雷纹组成。镜卷缘。铜镜为鉴照之器，属日常生活用具。我国出土最早的铜镜时代为齐家文化时期，但是直至春秋时期，铜镜的生产和使用仍不普遍，到了战国时期，始大量生产。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”主体纹饰周围的细小纹饰，视之如主体纹饰饰于其上。地纹通常有雷纹、回纹等。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n鉴在古籍中又作“滥”。以“金”为形旁时是示所名之器为铜质，以“水”为形旁则示此类器为盛水器。青铜鉴多作为礼器或陈设之器，未必皆是日用盛水器。鉴可分为圆、方二类，最为习见的器形是圆鉴。特大型的鉴可用作浴盆。此外，鉴还可在祭祀时存祭品，或盛冰以冰镇食物。齐家文化系继承马家窑文化发展而来，是黄河上游地区新石器时代晚期至青铜时代早期的一种文化，因1924年首先发现于甘肃省广河县齐家坪而得名。据碳14法测定其年代距今4100年左右。遗址主要分布在青海、甘肃等地。齐家文化陶器大致可分为泥质红陶和夹砂红陶两类，造型有鬲（li，音立）、斝（jiǎ，音甲）、甑（yǎn,音掩）、罐、盆、盉、碗、豆等，以罐最为多见。罐有单耳、双耳、三耳者，其中最具特征的是双耳大罐。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "鲁侯爵", "period": "西周早期", "category": "酒器", "keyword": ["爵", "云雷纹", "雷纹", "弦纹", "尊"], "abstract": "鲁侯爵，高20厘米，宽16.2厘米，重0.76kg。爵体略长而优美，流尾上翘，爵壁较直，无柱（唐兰先生认为：附柱，柱折后被磨平者。），鋬较小，饰有兽头，圆底，刀形足外撇。腹上下饰二层云雷纹带，中间隔以凸起的弦纹。尾部口壁内铸有铭文2行10字，是爵中铭文较长者。鲁侯作觝，『0052』甹，用尊臬盟。铭文大意：鲁侯做了这个爵，用来放置祭祀父亲的庙里的『0052』酒和聘礼、盟礼。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "谏簋", "period": "西周晚期", "category": "饪食器", "keyword": ["簋", "窃曲纹", "角", "对铭", "首", "尊", "司马"], "abstract": "谏簋，高21.2厘米，宽29.5厘米，重5.28kg。簋圆形，敛口，鼓腹，圈足下有三小足，腹部两侧兽耳下垂小珥。隆盖，顶有圆形捉手。盖顶和器腹饰瓦纹，颈部与盖沿饰窃曲纹，圈足饰三角云纹。盖器对铭，器铭文9行102字，盖10行101字：唯五年三月初吉庚寅，王在周师录宫。旦，王格大室，即位。『0051』马共佑谏入门，立中廷。王呼内史先册命谏曰：“先王既命汝『0050』『0051』王宥，汝谋不有闻，毋敢不善。今余唯或『0051』命汝。赐汝攸勒。”谏拜，稽首。敢对扬天子丕显休，用作朕文考惠伯尊簋。谏其万年子子孙孙永宝用。铭文大意：在五年三月第一个吉日庚寅那一天，王在周地的师录宫。天刚亮，王到大厅，坐定位子。司马共带领做器者谏进入庙门，站立于庭院中间。王召呼史官内史先册命谏，说：“我的先辈周王既然已经任命你兼管王的宴乐之事，你不能思虑有所不周，不能不善待其事。现在我继续任命你管理原来的事情。赏赐给你一套马笼头。”谏拜，叩头。为答谢和宣扬天子伟大显赫的美意，谏因此做了祭奠其死去的父亲惠伯的簋。谏的后代子孙万年永宝用这件簋。这篇铭文说明，在西周时代的官职任用制度中规定，即或是不增减任命，只是重申前王的任命，也需举行一次册命典礼。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n剑茎末端圆形内凹的部位称作“首”。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n将军属官，《续汉书·百官志》叙：其秩千石。"}
{"title": "豆闭簋", "period": "西周中期", "category": "饪食器", "keyword": ["豆", "簋", "兽首衔环耳", "首", "司马"], "abstract": "豆闭簋，高15.1厘米，宽32.5厘米，重5.06kg。簋弇口，圆鼓腹，圈足，腹两侧有兽首衔环耳．器身自上而下满饰平行的瓦棱纹。簋内底铸铭文9行92字：唯王二月既生霸辰在戊寅，王格于师戏大室。邢伯入佑豆闭，王呼内史册命豆闭。王曰：“闭，赐汝戠衣、『0113』『0053』、鑾、旂。用『0089』乃祖考事，『0051』『0090』俞邦君『0051』马弓矢。”闭拜，稽首。敢对扬天子丕显休命，用作朕文考『0004』叔宝簋，用赐『0091』寿万年，永宝用于宗室。铭文大意：在周王二月上半月的戊寅日，王到达师戏的宗庙大厅，邢伯进来作豆闭的佑者，王呼内史宣布对豆闭的册命。王的册命辞说：“闭，赐你玄色的上衣、环形的围裙、还有车上的銮铃和旗帜。继续你祖父和父亲的工作，管理友俞邦君的司马和弓矢。”豆闭拜，叩头。为答谢和宣扬天子这一重大、显赫和美好的册命，豆闭做了纪念死去的父亲『0113』叔的宝簋，祈望他能赐给万年长寿，使这件簋能永远在祖庙中供放。这篇铭文较完整地记录了一次任命官员的典礼过程。盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。将军属官，《续汉书·百官志》叙：其秩千石。"}
{"title": "邐簋", "period": "商代后期", "category": "饪食器", "keyword": ["簋", "浮雕", "夔纹", "夔", "兽面纹", "辛巳", "多亚", "『0009』", "太子丁", "『0010』"], "abstract": "邐簋, 高14.2厘米，口径19.7厘米，重2kg。圆腹，圈足，半圆形双兽耳，耳下各垂一小珥。颈前、后铸半浮雕对称二兽头，每三个兽头两侧各饰一夔纹，圈足上饰双夔合成的兽面纹，均匀地构成了四组兽面图案。器内底铸铭文3行19字，合文1字：辛巳，王饮多亚『0009』，享京，邐 赐贝二朋，用作太子丁。『0010』 。大意是：在辛巳这一天，商王在厅中宴请众官员，随后又在京地举行祭享典礼。邐可能因参与上述活动有功而被商王赏赐两串贝。为此作簋，用以纪念太子丁。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古代的干支记日法。以十个天干字和十二个地支字相配，用以记日。\r\n亚为官名泛称，“多亚”指众多官员。\r\n即聽、廳，均可释为“厅”。\r\n做器者邐死去的父亲。\r\n邐的家族名号。\r\n"}
{"title": "鲁大司徒", "period": "春秋后期", "category": "饪食器", "keyword": ["司徒", "『0024』", "盘", "却置", "蟠虺纹", "虺", "镂空", "对铭", "春秋"], "abstract": "鲁大司徒『0024』，高28.6厘米，宽25.2厘米，重7.24kg。直口浅盘，平底，圈足，腰部有一束箍。盖上有花瓣形捉手，可却置。整体饰变体蟠虺纹，盖的捉手和圈足镂空。盖、器对铭，各4行25字：鲁大司徒厚氏元作膳『0024』（音甫），其眉寿万年无疆，子子孙孙永宝用之。铭文大意：鲁国的大司徒厚氏元自做盛食之『0024』，祈望万年长寿无疆，子孙后代永远宝用此器。盖的捉手和圈足处理成镂空式样，是春秋时『0024』的常见特点。此『0024』为1932年山东曲阜林前村出土，共出的还有两件同铭器。官名。《周礼·地官司徒》载：“乃立地官司徒，使帅其属而掌邦教，以佐王安扰邦国。”其注曰：“扰亦安也。”有些铜器似豆形，但自名为『0024』，是豆的一种别称。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n铜器描述中常见的术语，通常指盖倒过来仰放时，可单独作容器使用。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "鼎", "period": "商代后期", "category": "饪食器", "keyword": ["鼎", "夔纹", "夔", "兽面纹"], "abstract": "『0035』鼎，通高35.3厘米，宽51厘米，重9.74kg。鼎圆体，口沿外折，双立耳，大腹，颈部及腹部均有六凸棱，腹下有三柱足。颈部饰夔纹，腹部饰兽面纹，足根部以凸棱为中心饰兽面纹。器内壁有族名“『0035』”（音陷）。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "楚王酓璋剑", "period": "战国前期", "category": "兵器", "keyword": ["剑", "镡", "从"], "abstract": "楚王酓璋剑，长50.5厘米，宽4.5厘米，重0.82kg。剑长体，宽刃，有格，圆柱柄，有镡。剑身上刻有铭文15字: 楚王酓璋为从囗士，铸用剑囗用征囗。铭文记楚王酓璋为从征将士铸剑，作为征伐之用。此剑为1933年安徽寿县朱家集出土。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。剑柄下端与剑身连接处呈凹字形或中间起护手作用的条形部分，也称作剑格、剑口、剑鐶、剑珥、剑鼻等。出自《庄子·说剑》，其中将剑分为锋、锷、脊、镡、夹五部分。\r\n剑脊两旁称为“从”。"}
{"title": "楚王酓璋戈", "period": "战国前期", "category": "兵器", "keyword": ["戈", "援", "“胡”", "鸟篆"], "abstract": "楚王酓璋戈，长22.3c厘米，宽7.2厘米，重0.22kg。戈长援，有“胡”，胡残，援及胡饰嵌金鸟篆铭文18字:“楚王酓璋严『0038』南越，用作『0039』戈，以邵扬文武之。”记楚王酓璋重击南越，作此车战用戈，用以宣扬先王之武功。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n青铜戈部位名称，即戈的前端两侧带刃部分，与柲方向垂直的两侧带刃部分。柲即戈柄。\r\n青铜戈或戟锋刃曲而下垂的部分，一面为锋刃，一面有案，以用线索固定于柲上。春秋战国时期的古体艺术字，流行于吴越楚蔡等地区。因其笔画似鸟形，故称鸟篆。\r\n"}
{"title": "楚王酓胐鼎", "period": "战国后期", "category": "饪食器", "keyword": ["鼎", "钮", "蟠虺纹", "虺", "首", "集厨"], "abstract": "楚王酓胐鼎，通高59.7厘米，宽60.5厘米，口径46.6厘米，重53.8kg。鼎圆体，三蹄形足，双附耳，有盖，盖上有三短足，盖正中一钮凸起可穿环。附耳、盖与鼎身饰细碎的蟠虺纹，足上端饰兽首。盖内、外，器口沿三处刻有铭文19字:（盖内）仨集厨。（盖外）集厨『0044』鼎。（器口）楚王酓胐作铸鐈鼎，以供岁尝。 铭文记楚王酓胐铸造此鼎，以供岁祭之用，置于集厨。此鼎为1933年安徽寿县朱家集出土。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n剑茎末端圆形内凹的部位称作“首”。古代供王之饮食酒馔的机构。\r\n"}
{"title": "免尊", "period": "西周中期", "category": "酒器", "keyword": ["尊", "首", "夔", "令史", "尊彝", "彝", "司工"], "abstract": "免尊，高17.2厘米，宽18.3厘米，重2.62kg。尊侈口，圆垂腹，圈足。颈部前后雕铸兽首，兽首两侧均饰垂冠回首的夔鸟纹。尊内底铸有铭文5行49字：唯六月初吉，王在郑，丁亥，王格大室。邢叔佑免。王蔑免『0150』，令史懋赐免『0094』『0053』、『0088』黄。作『0051』工。对扬王休，用作尊彝。免其万年永宝用。铭文大意：在六月第一个吉日丁亥这一天，王在郑地，王到了宗庙的大厅。在册命典礼上，邢叔作免的佑者。王嘉奖免，命史官懋赐给免官服中的皮裙和麻带。任命免为司工。为了答谢和宣扬王的美意，做了这件尊。免将万年永宝用此彝器。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n剑茎末端圆形内凹的部位称作“首”。古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n为郡县执掌文书的官员。金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。官名。史籍载作司空，负责各项工程建设与器物制造等事务。"}
{"title": "比盨", "period": "西周晚期", "category": "饪食器", "keyword": ["盨", "角", "首", "重环纹", "小臣", "尹", "父丁"], "abstract": "『0073』比盨，高14厘米，宽38.9厘米，重4.58kg。盨呈长形圆角，敛口，二兽首耳，圈足下有四短足，短足上端雕饰兽头。口下饰重环纹带，腹饰瓦棱纹。盨内底有铭文12行139字：唯王二十又五年七月辰在□□，（王在）永师田宫。令小臣成友逆（里尹）□、内史无『0074』（音基）、大史『0075』（音兴）。曰：“章厥『0076』（音会）夫吒『0073』（音隔）比田，其邑『0077』（音庚）、『0078』（音缀）、『0079』（音祖）。復友『0073』比其田，其邑復愬、言二邑。俾『0073』比復小宫吒『0073』比田，其邑『0062』（音及）『0080』（音及）句商『0145』（同儿）、『0080』雠『0112』（音栽）。復限余『0073』比田，其邑競、懋、甲三邑，州、瀘二邑。凡復友復付『0073』比田十又三邑。”厥佑『0073』比膳夫克。『0073』比作朕皇祖丁公，文考惠公。盨。其子子孙孙永宝用。『0081』（音香）大意为：在周王二十五年七月的某一天，王在永地的师田宫。命小臣成友去迎接里尹某、内史无『0074』、大史『0075』来到师田宫。王说：“将『0076』夫吒与『0073』比的田分开，涉及的邑里是『0077』、『0078』、『0079』三邑。返还与『0073』比接壤的田，涉及须返还的邑里是愬、言二邑。使小宫吒返还『0073』比田，涉及的邑里是『0062』和句商儿、雠『0112』。返还限余一带的『0073』比田，涉及的邑里是竞、懋、甲三邑，州、泸二邑。共计返还接壤的田和另外付予的田十三个邑。”辅助『0073』比去接受王的宣判的佑者是膳夫克。『0073』比做我光荣的祖父丁公、有文彩的父亲惠公的盨。他的后代子孙永远宝用这件盨。“『0081』”是『0073』比家族的名号。『0073』比盨铭文反映了西周晚期土地领属关系发生的变化，是研究西周土地制度的重要史料。盨用来盛黍、稷、稻、粟等。形状似簋而椭圆；有的盨在圈足下还有四足。青铜器铭文的盨字，写法较多，有“盨”、“『0130』”、“『0131』”等字。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑茎末端圆形内凹的部位称作“首”。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n在殷及西周早期是一较高的官职，此官名后常随以私名。西周中期后此官职地位下降。\r\n即大尹，郡之长官。西汉时期郡太守握有兵权，新莽时大尹职等同于汉时之郡太守。殷王，康丁，祖甲子廪辛弟。武乙称其父康丁为父丁。史书中称庚丁。庚为康之初文，故通用。康丁是庙号，直系先王。卜辞又称康祖丁。\r\n"}
{"title": "梁伯戈", "period": "春秋前期", "category": "兵器", "keyword": ["戈", "援", "锋", "圭", "角", "春秋"], "abstract": "梁伯戈，长17.5厘米，宽9.4厘米，重0.28kg。戈为魏国的兵器。援的前锋呈圭角状，上刃在援末扬起，与长栏的上端形成弧线，下刃与胡自然相接，内为长方形，有一长穿，栏上两面各饰一兽头，栏内侧有三长穿。穿旁正反两面共有铭文2行14字：抑鬼方『0026』，抑攻方。梁伯作宫行元用。铭文记述梁伯做的是近卫部队宫行使用的戈，用来对付攻方敌人。圭形援头流行于西周晚期至春秋早期；援的上刃与长栏相连成上扬的曲线则多见于春秋以前，而栏上饰物又常见于春秋早期以后。综合考察，本器的铸造年代当定于春秋前期。援: 青铜戈部位名称，即戈前端两侧带刃的部分，与柲方向垂直的两侧带刃部分。柲即戈柄。胡：青铜戈或戟锋刃曲而下垂的部分，一面为锋刃，一面有案，以用线索固定于柲上。内：位于戈头后部。当援戳刺敌人时，可增加力度与速度，也可以同援合力摚架对方的攻击。栏：戈头中部位于援、内之间的凸起的长条。穿：是用来穿系绑长柄的带子的穿孔。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n青铜戈部位名称，即戈的前端两侧带刃部分，与柲方向垂直的两侧带刃部分。柲即戈柄。\r\n剑身前端的尖突称作“锋”。圭为中国古代重要的玉制礼器，出现于新石器时代，直到清代仍流行。各时期圭的样式略有不同，用途也有多种。在礼仪、祭礼活动中为礼器；朝聘活动中执于手，表示身份；婚娶时用“以聘女”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "叔朕簠", "period": "春秋后期", "category": "饪食器", "keyword": ["簠", "蟠螭纹", "螭", "万寿无疆", "从", "春秋"], "abstract": "叔朕簠，高10.3厘米，宽30厘米，重3.72kg。簠长方形，直口，折壁，折壁上有兽头环耳，腹较深，方圈足的各边有缺。折壁上有兽头环耳，器身饰蟠螭纹。器内有5行37字铭文：（唯十月初吉庚午）□□□择其吉（金自作『0020』）『0021』。以保稻（粱，万年无）疆，叔朕（眉寿，子子孙孙）『0022』之宝。铭文大意：在十月第一个吉日庚午这一天，叔朕选用上好的铜料自做向神进献的簠。祈望得到好的收成，万寿无疆，叔朕长寿，子孙后代以此簠为宝。从春秋中期开始，簠的形制出现了一些变化，主要体现在口壁和耳足上。如由斜壁变为直口折壁，由圈足或带“『0099』”形缺的圈足演变为“『0110』”形缺的圈足等。本器的形制特点符合以上规律，唯兽头形环尚遗有早期的特点。叔朕簠传世有三件，故宫博物院与上海博物馆各藏一件，另一件下落不明。此器铭文锈蚀较重，缺字依另一件同铭器补上。簠（音府）， 祭祀和宴飨时盛放黍、稷、粱等饭食的器具。凡簠都为方形器。簠出现于西周中期，主要盛行于西周末春秋初，战国晚期以后消失。\r\n蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。典出《诗经·豳风·七月》：“称彼兕觥，万寿无疆！”意为在朝堂上捧举起大酒杯，祝国君万年长寿无尽。剑脊两旁称为“从”。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "龙耳簋", "period": "春秋后期", "category": "饪食器", "keyword": ["簋", "蟠虺纹", "虺", "重环纹", "春秋"], "abstract": "龙耳簋，高33.9厘米，宽43厘米，口径23.1厘米，重11.45kg。簋侈口束颈，双龙耳，矮体宽腹，圈足下连与座。盖捉手作莲瓣状，中央饰蟠虺纹；盖边、腹、座饰云带纹并间以重环纹。春秋中晚期，簋虽然不再流行，但尚未绝迹，型制上较春秋初期有较大的变化。本器造型雄伟，气势磅礴，是这一时期簋的标准器。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "蔡子鼎", "period": "春秋后期", "category": "饪食器", "keyword": ["鼎", "蟠虺纹", "虺", "角"], "abstract": "蔡子鼎，高33厘米，宽28.2厘米，口径23厘米，重6.77kg。器身连盖近球形，盖上有透空捉手，盖、腹、足相对应各铸二环，能用绳穿系，附直耳，下具三个兽蹄足。通体饰变形蟠虺纹和三角纹。盖上铸有5字铭文：蔡子『0028』之鼎。记此鼎为蔡子『0028』所有。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”"}
{"title": "蟠虺纹大鼎", "period": "春秋后期", "category": "饪食器", "keyword": ["蟠虺纹", "虺", "鼎", "重环纹", "角", "绳纹", "蕉叶纹", "叶", "兽面纹", "春秋", "鼎足"], "abstract": "蟠虺纹大鼎，高75厘米，宽102厘米，口径77厘米，重64.2kg。鼎圆形，侈口，敛颈，有附耳，圆底，蹄形足，腹前后有环，环上饰兽头。颈饰重环纹、蟠虺纹、三角纹，腹上下饰二道绳纹，间饰蟠虺纹、下垂蕉叶纹，足饰兽面纹。此鼎是1923年河南新郑出土器中最大的鼎，其蹄形足具有春秋时期鼎足的典型特征。值得注意的是，西周晚期出现的重环纹，至春秋时逐渐被蟠虺纹等所替代，而本器上同时有重环纹和蟠虺纹，是两种纹饰转换过程的反映。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。圆柱体，素面，一足，有深绿色地子和少许浮土锈。"}
{"title": "四蛇饰甗", "period": "春秋前期", "category": "饪食器", "keyword": ["甗", "甑", "鬲", "角", "盘", "昂", "雷纹", "重环纹", "鳞纹", "春秋", "都", "从", "镶嵌"], "abstract": "四蛇饰甗，高44.7厘米，宽33.7厘米，口径28.7×23.2厘米，重12.3kg。甗分体式。甑呈长方斗形，直口附耳，口内无隔，腹高深，上部外侈，下部收敛，平底上有箅孔，甑下有榫圈，是为子口。鬲直口附耳，口内有用来插甑之榫圈的凹形母口，肩四角各饰以盘蛇，蛇上颈昂起，双眼凸于头顶处，鬲鼓腹，饰四球，分裆线连于腰际，足为蹄形。甑腹饰有三层勾连雷纹，耳饰变体重环纹，鬲腹饰蛇纹，四条盘蛇身上饰鳞纹。春秋早期的青铜器基本上沿袭西周晚期的文饰。如重环纹、鳞纹等，都是西周晚期新出现的纹饰，不过从本器耳部纹饰来看，重环纹已开始变形，失去了中间的内环，只剩下外环。勾连雷纹曾一度在商末和周初盛行，春秋时则流行嵌有松石、金、银等物的勾连雷纹。本器所饰勾连雷纹未见镶嵌，尚处于过渡阶段。甗（音研），甗是古代的一种食器，相当于今天使用的蒸锅。甗的腰部有箅子，下面盛水。甗分为上、下两部分，上部为甑，用来置放被蒸的食物，其下的铜板上有用来通蒸气的十字孔或直线孔，称为箅。\r\n鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n斗栱构件之一。位于坐斗或翘之上，与拱成直角十字相交。昂的后尾做成翘或菊花头，高按二斗口另加昂嘴下斜一斗口，宽为一斗口。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。剑脊两旁称为“从”。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "玉刃矛", "period": "商代后期", "category": "兵器", "keyword": ["銎", "叶", "镶嵌", "兽面纹"], "abstract": "玉刃矛，通高18.3厘米，宽4.8厘米，重0.1kg。\r\n矛由青铜柄和玉刃两部分组成。柄呈锥状，中空，两侧各有一系，一端有銎，另一端为桃形，有槽，叶形玉刃镶嵌其上。柄饰兽面纹及叶形纹。\r\n矛是古代的一种兵器。出现于商代早期，延续到汉代，是战争中常用的兵器之一。玉刃矛不是实战兵器，而是用于礼仪之器。\r\n青铜柄嵌玉刃矛保存完整者很少见。音同穷，指斧上安柄的孔。矛带有锋刃的两翼称“叶”。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "亚方罍", "period": "商代后期", "category": "酒器", "keyword": ["亚『0007』", "罍", "首", "浮雕", "钮", "兽面纹", "夔纹", "夔", "对铭", "者『0008』", "大子", "尊", "彝"], "abstract": "亚『0007』方罍，通高60.8厘米，宽37.6厘米，重20.8kg。罍方体，方口，有盖，直颈，肩部两侧各有一兽首衔环，鼓腹，正背两面各有一浮雕兽首，腹部正面下方有一兽首鋬，方圈足外撇。盖、颈、腹、足上均有8条纵向凸棱，盖作屋顶形，顶上有一钮。钮、盖、腹部饰兽面纹，颈、肩、足部饰夔纹。盖、器有9字对铭，盖铭2行，器4行：亚『0007』（音酗）者『0008』（音司）以大子尊彝铭文大意是：为祭祀历代先王后妃及太子而做该器。“亚『0007』”是做器者的族名。约为商代的一个部族。\r\n罍（音雷），古代的盛酒器。最早见于商代晚期，流行至春秋时期，有圆体和方体两种形式。\r\n剑茎末端圆形内凹的部位称作“首”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n指诸位王后。\r\n即太子。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "亚盘", "period": "商代后期", "category": "水器", "keyword": ["盘", "龙纹", "首", "夔纹", "夔", "雷纹", "浮雕", "兽面纹", "匜", "盉"], "abstract": "亚『0036』盘，通高12.8厘米，宽35.3厘米，重4.24kg。“盘”圆体，宽口沿外折，浅壁，高圈足。盘内饰龙纹，龙首硕大，双目凸起，双目间有一锥形凸棱，龙尾绕盘一周，龙纹间隙饰夔纹。外壁饰菱形雷纹，并饰三只浮雕兽首。足上有6条凸棱，以凸棱为中心饰三组兽面纹。盘内底龙首处有铭文“亚『0036』（音疑）”二字，“亚『0036』”是活跃于商代后期至西周初年的一个部族的族名。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。剑茎末端圆形内凹的部位称作“首”。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。匜（音仪），古时的盥洗用具，《左传》有“奉匜沃盥”之语。青铜器和瓷器中均有此器。青铜匜最早出现于西周中期后段，流行于西周晚期和春秋时期。传世瓷器中最早的匜见于汉代，唐、宋时都有烧制，元代瓷匜以景德镇产品最为多见，有青花、釉里红、卵白釉、蓝釉白花和蓝釉描金等品种。\r\n（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n"}
{"title": "扬簋", "period": "西周晚期", "category": "饪食器", "keyword": ["簋", "窃曲纹", "浮雕", "锊", "首", "司徒", "司工", "驻跸", "权"], "abstract": "扬簋，高18.7厘米，宽21.6厘米，重4kg。簋弇口，圆鼓腹，圈足下有三屈折状短足，二附耳各衔套环，器盖已失。器腹饰瓦棱纹，颈上与圈足各有一道窃曲纹，圈足上与短足对应处各铸一浮雕兽头。簋内底铸有铭文10行107字：唯王九月既生霸庚寅，王在周康宫。旦，格大室，即位。『0051』徒单伯内佑扬。王呼内史史先册命扬。王若曰：“扬，作『0051』工。官『0051』量田、佃，『0080』『0051』『0082』，『0080』『0051』『0151』，『0080』『0051』寇，『0080』『0051』工事。赐汝赤『0084』『0053』、銮、旗。讯讼，取『0083』五锊。”扬拜手，稽首。敢对扬天子丕显休，余用作朕烈考宪伯宝簋。子子孙孙其万年永宝用。铭文大意：在周王九月上半月的庚寅日，王在周地的康王庙。天刚亮，王到了大厅，坐定位子。司徒单伯作佑者带领扬进入庙门。王召呼史官内史先任命扬。史官代宣王命曰：“扬，任命你为司工，主要管理农田官吏，兼管营造王的临时驻跸地的官吏、牛马刍草官吏及治安狱讼官吏、司工下属的官吏。赏赐你大红色的围裙、銮铃和旗帜。任命你有权主持讯讼，其级别是可以取两造‘入金’五锊。”扬以手相拜，叩头。为报答和宣扬天子伟大的美意，因而做了光荣的父亲宪的宝簋。后代子孙万代永远宝用这件簋。这篇铭文记述了“司工”一官的具体职掌，记录了司工有权主持审判诉讼之事，是研究西周官制及司法制度的重要资料。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n货币发展时期阶段，金属称量的单位。\r\n剑茎末端圆形内凹的部位称作“首”。官名。《周礼·地官司徒》载：“乃立地官司徒，使帅其属而掌邦教，以佐王安扰邦国。”其注曰：“扰亦安也。”官名。史籍载作司空，负责各项工程建设与器物制造等事务。帝王出行中途停留暂住。权是一种量器，俗名秤锤。"}
{"title": "格伯簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "夔纹", "夔", "涡纹", "窃曲纹", "角", "兽面纹", "从", "在正月", "都"], "abstract": "格伯簋，高23.5厘米，宽30.8厘米，重7.58kg。簋圆腹，圈足，下有方座。二兽头耳，耳下端似象鼻卷曲。器颈前后正中各铸一凸起的兽头，兽头两侧饰夔纹和圆涡纹。腹部和方座四壁中心饰竖直纹，圈足饰连续的四瓣花和圆涡纹带，方座四壁边缘饰圆涡纹和窃曲纹，方座顶部四角饰兽面纹。簋内底铸有铭文9行83字：唯正月初吉癸巳，王在成周。格伯爰良马乘于倗生，厥贮三十田，则析。格“伯『0061』殹妊『0062』『0063』，厥从格伯『0064』『0062』甸殷，厥幼零”谷杜木『0065』谷『0066』菜，涉东门。厥书史戠武立盥成『0068』。铸保簋，用典格伯田。其万年子子孙孙永保用。『0067』。铭文大意：在正月第一个吉日癸巳这一天，周王在国都成周。格伯从倗生那里接受了四匹好马，讲定交换的价值是三十田，双方剖木为凭证。格伯交付的是殹妊和仡，『0064』和甸殷崇地的田产，并在零谷和『0065』谷树木为标记。书记官吏戠武建立了文书档案，规定了界域。倗生铸这件宝簋，用来登录格伯的田产，后代子孙，万年宝用。倗生家族的名号是“『0067』”。该器的做器者实际是倗生，按通例应定名为倗生簋。故宫收藏的这件格伯簋中间缺17个字，系用同铭的其它器之铭文补足。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。剑脊两旁称为“从”。指在一月。商代纪年与现代正相反，先记日，再记月，最后记年。下文的“唯王二祀”就是指“在商纣王的第二年”（学者们根据这件器的形制、花纹和铭文的内容考证，认为它应属于商代最后一王商纣王时期的器）。\r\n  基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。"}
{"title": "同簋", "period": "西周中期", "category": "饪食器", "keyword": ["簋", "首", "窃曲纹", "弦纹", "尊", "黄河"], "abstract": "同簋，高14.2厘米，宽32.3厘米，重3.9kg。簋圆形，侈口，鼓腹，圈足，双兽首耳。颈部前后对称雕铸兽头，兽头两侧是窃曲纹带。腹部有一道凸弦纹。盖器同铭，9行91字：唯十又二月初吉丁丑。王在宗周，格于大庙。荣伯佑同立中廷，北嚮。王命同佐佑吴大父『0051』昜、林、吴、牧、自虒东至于河，厥逆至于玄水，世孙孙子子佐佑吴大父，毋汝有闲。对扬天子厥休，用作朕文考惠仲尊宝簋。其万年子子孙孙永宝用。铭文大意为：在十二月第一个吉日丁丑这一天，周王在宗周，到了大庙，荣伯作为佑者引导同到了大庙的廷院中间，面向北。周王命令同作吴大父的助手，管理场圃、山林、泽虞、牧地，管理范围自虒水东到黄河，北到玄水；世世代代子子孙孙协助吴大父，不得荒怠工作。同为答谢和宣扬周天子的美意，做了这件纪念同死去的父亲惠仲的簋。同子孙万年永宝用这件簋。这篇铭文记录了西周中期虞官的职责范围，是研究此一时期职官制度的重要资料。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。剑茎末端圆形内凹的部位称作“首”。《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n黄河，中国的第二大河，起源于青海省，在山东省北部汇入渤海，全长5464公里，流域面积75.24万平方公里。"}
{"title": "叔卣", "period": "西周早期", "category": "酒器", "keyword": ["卣", "角", "兽面纹", "弦纹", "对铭", "鬯", "尊", "彝"], "abstract": "叔卣，高19.3厘米，宽21.6厘米，重2.82kg。卣为椭方体，方口四角发圆，大腹，圈足，有盖，盖顶作喇叭形捉手。器颈与盖沿均四面铸有贯耳，两两相对，贯耳是穿系的地方。盖面与器颈部均饰兽面纹带，圈足饰细弦纹两道。卣盖内与器底有对铭，均5行32字：唯王『0098』宗周。王姜史叔使于太保，赏叔鬰鬯、白金、芻牛。叔对太保休，用作宝尊彝。铭文大意：周王在宗周行『0098』祭。王后的史官叔被派出使太保，太保赏给叔浸过香草的酒、白色的青铜、经过豢养的祭礼用牛牲。叔为答谢太保的美意，做了这件宝贵的彝器。卣（音有），古代的盛酒器。流行于商、周时期，流行的时间虽不长，但其形制很丰富，除圆体、椭圆体、方体等常见的器形外，还有筒形、鸟兽形等。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n铜器研究中的术语。古人在青铜礼器上加铸铭文以记铸造该器的原由、所纪念或祭祀的人物等等。在有盖器如鼎、簋等器物上，多同时在盖和器上铸有文字内容、字数及字体完全相同的铭文，称为对铭。\r\n古代祭祀用的香酒。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "微师耳尊", "period": "西周早期", "category": "酒器", "keyword": ["尊", "弦纹", "夔纹", "夔", "尊彝", "彝"], "abstract": "微师耳尊，高25.7厘米，宽23.2厘米，重3.48kg。尊为圆筒形，侈口，鼓腹，圈足。颈下与圈足上部均饰弦纹两道，腹部上下两周纹带均饰以双线勾勒的变形夔纹，夔纹带上下用圈带纹镶边。尊内底有铭文7行52字：唯六月初吉辰在辛卯，侯格于耳『0097』，侯休于耳，赐臣十家。微师耳对扬侯休，肇作京公宝尊彝，京公孙子宝。侯万年寿考黄耉，耳日受休。铭文大意：在六月第一个吉日辛卯这一天，侯到了耳的住处。侯赞扬耳，赐给他十家奴仆。微师耳为答谢侯的美意，做了这件纪念先祖京公的宝贵彝器，希望京公的后代子孙永以为宝，并祝愿侯万年长寿，耳日日得到侯的好处。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n金文中，尊是双手捧酉（盛酒器）的象形，尊彝是青铜器中祭祀礼器的共名。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。"}
{"title": "者钟", "period": "战国前期", "category": "乐器", "keyword": ["钮", "蟠螭纹", "螭", "春秋", "从", "镈", "金村"], "abstract": "者『0040』钟，通高18.3厘米，宽10.5厘米，重1.6kg。钟扁钮，桥形口，两面有乳丁36枚，隧、篆、舞、钮均饰蟠螭纹。两面各铸有铭文共12行24字：用爯烈壮光之于聿汝其用兹汝安乃寿惠『0120』康乐『0040』（音夷）之不啻 铭文记在越王十九年，王对者『0040』的训诰之辞。钟是打击乐器，盛行于西周和春秋战国时期，是青铜礼器中最为重要的组合器之一，其形式是从铙演化而来，因多为数钟、乃至数十钟同时组合使用，又称编钟。者『0040』钟、镈现存世13件，苏州市博物馆、上海博物馆、故宫博物院各藏有一件，其余10件皆藏日本。此钟传为河南洛阳金村出土。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。剑脊两旁称为“从”。青铜乐器，镈如大钟，与钟的区别主要在底口，镈的底口是平直的，钟的底口是桥形的。\r\n地名，位于河南省洛阳市以东10公里汉魏洛阳城遗址的东北隅。1928年因雨后地陷，此地暴露出地下埋藏的战国时期的东周王室墓葬群，计有8座大墓。墓中出土了大量的精美文物，包括青铜器、漆器、玉器、银器等。金村出土文物的时间跨度为战国早期至战国晚期。"}
{"title": "魏公扁壶", "period": "战国后期", "category": "酒器", "keyword": ["壶", "兽首衔环耳", "首"], "abstract": "魏公扁壶，通高31.7厘米，宽30.5厘米，重3.96kg。壶扁体，长方足，肩部饰双兽首衔环耳。通身饰方格纹，方格内饰羽状纹。器足外测有刻画铭文8字：魏公三斗二升取。铭文记魏公之扁壶，容积为三斗二升。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "兽面纹尊", "period": "商代前期", "category": "酒器", "keyword": ["兽面纹", "尊", "弦纹", "罍"], "abstract": "兽面纹尊，通高32.4厘米，宽24.1厘米，重3.03kg。尊圆体，口沿外折，宽肩，鼓腹，高圈足，颈、足均饰弦纹，肩饰目纹及连珠纹，腹饰兽面纹，周围衬以连珠纹，足上正背两面各有一个十字孔。此兽面纹尊的造型较特殊，既具尊的特征，又有罍的特点。尊、罍同为盛酒器，均束颈、大腹、高圈足，所不同的是尊大口，肩部无耳，罍口较小，肩上一般有耳，有环。此尊收购于1958年。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n罍（音雷），古代的盛酒器。最早见于商代晚期，流行至春秋时期，有圆体和方体两种形式。\r\n"}
{"title": "蟠虺纹", "period": "春秋后期", "category": "酒器", "keyword": ["蟠虺纹", "虺", "『0023』"], "abstract": "蟠虺纹『0023』，高32.5厘米，口径24.6厘米，重7.08kg。『0023』（音灵）大口外侈，有一周平边，颈大而短，广肩，上饰双兽耳，耳上套环，大腹，平底。以蟠虺纹为主题纹饰。《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n盛酒器。《说文·缶部》：“『0023』，瓦器也。”《玉篇》：“『0023』，瓦器。”知《玉篇》本《说文》，说明『0023』有陶质的。从器形来看，『0023』实际上是罍的演变，都是小口大腹的容酒器。『0023』、罍古音为一声之转，其区别在于罍有三耳，而『0023』仅有肩上二耳。『0023』出现于西周晚期，沿用至春秋。\r\n\r\n"}
{"title": "龟鱼纹方盘", "period": "战国前期", "category": "水器", "keyword": ["鱼纹", "盘", "翻", "首", "蟠螭纹", "螭", "浮雕"], "abstract": "龟鱼纹方盘，通高22.5厘米，长73.2厘米，宽45.2厘米，重23.5kg。盘作长方体，口沿外翻，浅腹，平底，四兽首衔环，底部铸有四兽形足。口沿饰蟠螭纹，内底饰龟鱼戏水图案，内壁饰曲带纹，外壁饰云纹及浮雕怪兽。龟鱼纹方盘原为清宫旧藏器，形体巨大，铸造精湛，以其瑰丽雄奇的纹饰与造型见称，其工细瑰丽的盘体龟鱼纹与蓄势待发的四立体兽形足相得益彰，是战国青铜盘中罕见的佳作。以鱼与余同音，寓意“富贵有余”、“连年有鱼”。宋代南北各窑已多有用此题材，在元代景德镇、吉州、磁州、龙泉各窑制品中亦常见，至明清彩瓷中使用更为广泛。鱼或单或双，或三五追逐，鱼水相融。\r\n青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n匏制蓄虫罐的口与腹部之间向上逐渐开敞的部位俗呼“翻”。剑茎末端圆形内凹的部位称作“首”。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "册方斝", "period": "商代后期", "category": "酒器", "keyword": ["斝", "角", "钮", "兽面纹", "云雷纹", "雷纹", "叶", "夔纹", "夔"], "abstract": "册方斝，高28.5厘米，宽16.2厘米，重3.12kg。平口，平盖，方体，圆角，垂腹。平底，下有四个三棱尖足，足略外撇。盖顶上有一双鸟形钮，鸟背向而立，盖上饰兽面纹。口两侧各有一伞形方柱， 柱上饰齿形纹及云雷纹，口下饰叶纹一周。腹部四面饰兽面纹，间饰八个倒置的夔纹，腹侧有一兽形把手。足外侧饰蕉叶兽面纹。该斝垂腹，重心下移，四足外撇，造型稳重。腹部以雷纹为地，上面平雕兽面纹及夔纹，纹饰精美，细腻。斝体方者少见。器内底上的铭文“册”，代表族徽。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n矛带有锋刃的两翼称“叶”。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n"}
{"title": "颂鼎", "period": "西周晚期", "category": "饪食器", "keyword": ["鼎", "弦纹", "宰", "尹", "首", "尊"], "abstract": "颂鼎，高38.4厘米，宽30.3厘米，重7.24kg。鼎为圆腹，圜底，二立耳，腹饰二道弦纹。鼎内壁有铭文14行152字：唯三年五月既死霸甲戌，王在周康邵宫。旦，王格大室，即位。宰引佑颂入门立中廷。尹氏授王命书，王呼史虢生册命颂。王曰：“颂，命汝官『0051』成周貯二十家，监『0051』新造貯用宫御。赐汝玄衣黹纯、赤『0053』、朱黄、鑾、旂、攸勒。用事。”颂拜，稽首。受命册，佩以出，反入觐璋。颂敢对扬天子丕显鲁休，用作朕皇考龚叔、皇母龚姒宝尊鼎。用追孝，祈介康『0093』纯祐通禄永命。颂其万年眉寿，畯臣天子靈终，子子孙孙宝用。铭文大意：在三年五月下半月的甲戌日，王在周地康王庙里的昭王庙。天刚亮，王到了昭庙大厅里，坐定位置。宰引作为佑者带领颂进入昭庙大门，站立于庭院中。尹氏将拟就的任命书交到王的手中，王命史官虢生宣读任命书。王的任命书说：“颂，命你管理有20家胥隶的仓库，监督管理新建的宫内用品仓库。赏赐你黑色带绣边的官服上衣，配有红色饰带的大红色围裙，车马用具的銮铃、旗子和马笼头。执行任务。”颂拜，叩头，接受册命书，佩带以出，又返回庙中，贡纳觐见用璋。颂为答谢和宣扬天子伟大厚重的美意，因而做了祭奠其死去的伟大父亲龚叔、母亲龚姒的宝鼎。用来追念孝意，祈求得到健康、厚大的祐助、仕宦之途通顺、长命。颂万年老寿，长作天子之臣而得善终。子孙后代宝用此鼎。这篇铭文记录了一次册命典礼的全过程：1、周王即位；2、佑者带被册命者入庙门立于庭中；3、尹氏出示命书；4、史官宣读命书；5、命书分两部分，一是任命职司，二是赏赐物清单；6、受命书，佩带而出；7、返回，献纳用于觐见的玉璋。这里的７项仪注，对我们认识当时的礼制是十分珍贵的资料。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n县长官，即县宰，王莽始建国元年，改“县令长曰宰”。即大尹，郡之长官。西汉时期郡太守握有兵权，新莽时大尹职等同于汉时之郡太守。剑茎末端圆形内凹的部位称作“首”。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "师趛鬲", "period": "西周中期", "category": "饪食器", "keyword": ["鬲", "首", "夔龙", "夔", "重环纹", "尊", "鼎"], "abstract": "师趛鬲，高50.8厘米，口径47厘米，重48.8kg。此鬲是传世品，表面经打磨上腊，颜色黑中透亮，器极精致美观。本器侈口，折沿，束颈，附耳，分档袋形腹有扉，蹄形足。全器纹饰由三种纹样组成，腹部以回形纹为地，上以凸起的六只巨大的回首夔龙纹为主体纹饰；颈部饰双首夔龙回曲纹带；附耳内外两侧均饰以重环纹。器内壁铸铭文5行29字：唯九月初吉庚 寅，师趛（音金）作文考聖公、文母聖姬尊趛。其万年子孙永宝用。趛。铭文的大意是：在九月第一个吉日庚寅这天，师趛为其已故的父母铸造了这件大鬲鼎。愿其子孙万代永远宝用。铭末一字是师趛家族的族名号。师趛鬲造型雄伟，作为祭祀重器，其采用了巨大的兽形花纹，寓动于静，显示出庄严肃穆的气氛。同时，本器也是迄今为止所知鬲中最大且最华丽的一件，愈增加了其作为国宝的价值。鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n剑茎末端圆形内凹的部位称作“首”。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n"}
{"title": "铜单左字虎符", "period": "南朝", "category": "兵器", "keyword": ["从"], "abstract": "铜单“左”字虎符，六朝，长6.6厘米，宽4.5厘米。虎符呈卧虎状，张口显出利齿，立体虎斑纹，形态凶猛。此片虎符为完整虎符之一半，单字铭文“左”字。符是传达命令或调兵遣将所用的凭证。一符从中剖为两半，有关双方各执一半，使用时两半互相符合，表示命令验证可信。符多做成动物状，常为虎形，称为虎符。六朝虎符传世罕见。剑脊两旁称为“从”。"}
{"title": "错金铜蟠龙", "period": "三国魏", "category": "陈设器", "keyword": ["错金", "从", "角", "首", "旋"], "abstract": "错金铜蟠龙，三国魏，通高11.4厘米。器通体造型为一只凶猛的张牙舞爪的蟠龙。这只神兽似乎充满了力量，蕴涵着一种一触即发的强烈动势。这件作品除对蟠龙动态的成功表现外，还有许多造型、装饰方面的特点。它脱离了单视点的正面构图方法，具备了可供人围观欣赏的立体造型，从不同的角度观赏此器，形成了许多既衔接完整又各自独立的生动画面。龙头规整，躯干起伏，腿部坚实粗大，棱角分明，再加韧劲的长尾，锐利的尖爪，将蟠龙的形象表现得极其生动传神。作为装饰品，龙的形体塑造大量运用了工艺美术手法。首先是形象的强烈夸张，圆睁的龙目，大开的巨口，卷钩形的利爪，强调了塑造对象的主要特征。其次，龙全身装饰了精美的嵌错花纹，铜体金饰相互辉映，生动的造型与辉煌的色彩。这些花纹已不仅是为了美观，同时也成为蟠龙形体塑造的重要手段。此器可称魏晋装饰艺术品中的登峰造极之作。此文物可以欣赏到360°旋转图像。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。剑脊两旁称为“从”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑茎末端圆形内凹的部位称作“首”。旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。"}
{"title": "受觚", "period": "商代后期", "category": "酒器", "keyword": ["觚", "蕉叶纹", "叶", "兽面纹", "弦纹", "镂空", "透雕"], "abstract": "受觚，通高26.4厘米，宽14.8厘米，重0.93kg。觚圆体，形似喇叭，侈口，细颈，高圈足，腰、足部均有四凸棱。颈部饰蕉叶纹，腰饰兽面纹，腰与足之间有十字孔二及弦纹二道，足部镂空透雕兽面纹。铭文“受”字在足内壁上，受为族名。商代后期的青铜觚比前期觚高，口部逐渐增大，器身变细，十字孔变小，腰部、足部常有凸棱。商、周时期，青铜觚的足部饰镂空透雕纹饰较为罕见。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "蛙纽螭纹铜阳燧", "period": "战国后期", "category": "生活用具", "keyword": ["螭", "阳隧"], "abstract": "蛙纽螭纹铜阳隧，直径4.4厘米，重0.03kg。阳隧镜，凹面，凸背，蛙形纽，环纽饰四双身蟠螭。阳隧素缘。又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。是古人以日光取火用的凹面铜镜。\r\n《周礼·秋官·司烜氏》：“掌以夫遂取明火于日。”郑玄注：“夫遂，阳遂也。”\r\n《淮南子·天文训》：“阳隧见日则燃而为火。”\r\n《旧唐书·礼仪志》：“今司宰有阳隧，形如圆镜，以取明火。……比年祭祀，皆用阳隧取火。”\r\n"}
{"title": "月宫镜", "period": "唐", "category": "生活用具", "keyword": ["叶", "桂树", "镂空", "钮"], "abstract": "月宫镜，唐，直径14.5厘米。镜为八瓣菱花形，背面内区下凹，纹饰凸雕月宫图，中央为枝繁叶茂的桂树，树干中部隆起镂空为镜钮。一侧为嫦娥振袖起舞，另一侧为白兔捣药，下有蟾蜍作跳跃状。镜缘饰云纹。唐以前铜镜多为圆形或方形，唐代开始流行花式镜，菱花形为其中最具特色者。矛带有锋刃的两翼称“叶”。《太平御览》卷九五七引《淮南子》：“月中有桂树。”同书卷四引《虞喜安天论》：“俗传月中仙人桂树，今视其初生，见仙人之足，渐已成形，桂树后生焉。”是月桂之说，自汉晋以来即已有之，至唐人小说，又有吴刚伐桂之说。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。"}
{"title": "嫦娥玉兔菱花镜", "period": "唐", "category": "生活用具", "keyword": ["玉兔", "钮", "桂树", "叶", "盘"], "abstract": "嫦娥玉兔菱花镜，唐，直径19.1厘米。镜为八瓣菱花形，伏兽钮。铜镜背面是一幅月宫图。钮右上方饰一株桂树，枝繁叶茂；嫦娥身姿飘逸，一手托盘，一手托幅，上有“大吉”二字。镜钮下方有一潭池水，左侧玉兔正持杵捣药，池水右边为一跳跃的蟾蜍。镜边缘饰蝴蝶、花朵及云纹。整个纹饰突出了月宫的主题，且构图十分新颖。此件为章乃器捐献。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。《太平御览》卷九五七引《淮南子》：“月中有桂树。”同书卷四引《虞喜安天论》：“俗传月中仙人桂树，今视其初生，见仙人之足，渐已成形，桂树后生焉。”是月桂之说，自汉晋以来即已有之，至唐人小说，又有吴刚伐桂之说。\r\n矛带有锋刃的两翼称“叶”。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n"}
{"title": "双兔车軎", "period": "商", "category": "车马器", "keyword": ["首"], "abstract": "双兔车軎（音卫），西周，高8.8厘米，宽15.6厘米。\r\n双兔立于軎筒之上，两兔反向，臀部相连，俯首曲腿，圆目，长耳，圆腹，腹中空，腹外饰云纹。軎筒两端的口径粗细不等，筒中部横向有一圆孔。\r\n车軎是古代车上的重要部件，“軎”位于两个车轮的外侧，用于固定车轮，将軎套于轴的最外端，防止轮子脱落。双兔车軎铸造精良，造型生动活泼，兔的形象写实，在西周车饰中十分罕见。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "兔猴铜带钩", "period": "汉", "category": "生活用具", "keyword": ["带钩", "鎏金", "浮雕", "首", "春秋"], "abstract": "兔猴铜带钩，汉，长16.2厘米。带钩通体鎏金，动物装饰均采用高浮雕手法。带钩前端为鸟首钩，后端装饰猴纹，猴一腿立，另一腿向后弯曲，双爪捧握食物。带钩正中还饰有一卧兔，兔耳较长，形态生动。带钩是古人腰带上的挂钩，铜制带钩最早在游牧民族地区流行，春秋战国时期开始在中原地区出现，一直沿用到汉代。带钩是古人腰带一端的挂钩，在我国最早见于春秋时期，一直沿用至汉代，明清时重又出现。带钩的形状丰富多样，有动物形、琵琶形、棍形等，长短宽扁不一。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n剑茎末端圆形内凹的部位称作“首”。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "戈己双兔耳簋", "period": "周", "category": "陈设器", "keyword": ["戈", "簋", "首", "浮雕", "目雷纹", "雷纹", "兽面纹", "鼎", "大夫"], "abstract": "戈己双兔耳簋，西周，高15.9厘米，宽25.8厘米。\r\n簋体圆，深腹，腹两侧有双耳，耳上部装饰兔首，耳下有小珥，簋颈部前后各饰有一浮雕兽面，左右饰目雷纹，簋足饰兽面纹。簋内底铸有铭文“戈己”二字，由此可知，此簋是“戈”族“己”日祭器。\r\n簋是青铜时代的重要礼器，最早在商代开始出现，一直延续到战国时期，战国以后很少见到。簋的使用大多数是以偶数组合，周礼祭祀规定：天子用九鼎八簋、诸侯用七鼎六簋、大夫用五鼎四簋、士用三鼎二簋。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。剑茎末端圆形内凹的部位称作“首”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n中间为目形，空隙之处填以雷纹，从而形成了雷纹与目纹相间的图案，故称目雷纹。<BR>由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n官名。春秋战国时期由诸侯分封的贵族为大夫，享有封地，并掌管封地内的行政。"}
{"title": "铜蚰龙耳圈足炉", "period": "清雍正", "category": "陈设器", "keyword": ["簋", "阳文"], "abstract": "铜蚰龙耳圈足炉，清雍正，高5.1厘米，口径13.5厘米。清宫旧藏。铜炉簋形，直口，颈略收，鼓腹下垂，腹圜收，圈足。双耳为抽象的蚰龙造型。皮壳颜色均匀漂亮。器外底有减地阳文3行6字楷书：“大清雍正年制”。此炉造型虽然是宣铜器中最为常见者，但又显出与众不同。除皮壳手感细糯外，其款识为正宗的铸款，笔画转折分明，细挺匀整，布局法度谨严，可作为判断雍正宣铜器铸款的参考标准。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "蟠螭纹盉", "period": "战国", "category": "酒器", "keyword": ["蟠螭纹", "螭", "盉"], "abstract": "蟠螭纹盉，战国，捐献自章乃器。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n"}
{"title": "宣德款栗褐色铜炉", "period": "清", "category": "生活用具", "keyword": [], "abstract": "宣德款栗褐色铜炉，清代仿制。"}
{"title": "兽面纹簋", "period": "商", "category": "饪食器", "keyword": ["兽面纹", "簋"], "abstract": "兽面纹簋，商代。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。"}
{"title": "四灵八卦镜", "period": "清", "category": "生活用具", "keyword": ["四灵"], "abstract": "四灵八卦镜，清代，铜质。指南宋时四位著名的诗人，即徐照（灵辉）、徐玑（灵渊）、翁舒（灵舒）、赵师秀（灵秀），他们的名字里都有一个“灵”字，时人称为“永嘉四灵”。"}
{"title": "父丁尊", "period": "商", "category": "酒器", "keyword": ["父丁", "尊"], "abstract": "父丁尊，商代。殷王，康丁，祖甲子廪辛弟。武乙称其父康丁为父丁。史书中称庚丁。庚为康之初文，故通用。康丁是庙号，直系先王。卜辞又称康祖丁。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "史鼎", "period": "商", "category": "饪食器", "keyword": ["鼎"], "abstract": "史鼎，商，通高18厘米，宽15.5厘米。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n"}
{"title": "史宜父鼎", "period": "西周晚期", "category": "饪食器", "keyword": ["鼎", "几何纹", "尊"], "abstract": "史宜父鼎，西周晚期，通高37.5 ，宽37厘米。鼎双立耳微向外撇，腹略鼓收敛成圜底，兽蹄足较粗壮。口下饰几何纹。造型和纹饰具备西周晚期青铜器的特点。器内有3行16字铭文：史宜父作尊鼎，其万年，子子孙孙永保用。鼎是青铜礼器中的食器，但多数不是直接的烹煮器。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n"}
{"title": "兽面纹觚", "period": "商代后期", "category": "酒器", "keyword": ["兽面纹", "觚"], "abstract": "兽面纹觚，商代后期，高26.5厘米。觚是饮酒器。此器体形高而细，中段明显收缩，器身饰兽面纹，两段兽面纹之间仅有十字形而不穿孔，是商代晚期细腰觚的特点。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。\r\n"}
{"title": "寽父癸甗", "period": "商代后期", "category": "饪食器", "keyword": ["甗", "甑", "鬲"], "abstract": "寽父癸甗，商代后期，通高48厘米， 宽32.5厘米。甗是蒸饭器。侈口敛腹，甑较深，甑鬲连体，分裆柱足较细长，具有商代晚期甗的典型特征。器内有三字铭文：寽父癸。甗（音研），甗是古代的一种食器，相当于今天使用的蒸锅。甗的腰部有箅子，下面盛水。甗分为上、下两部分，上部为甑，用来置放被蒸的食物，其下的铜板上有用来通蒸气的十字孔或直线孔，称为箅。\r\n鬲（音力），食器，炊粥器。新石器时代普遍使用陶鬲。青铜鬲最早出现在商代早期，春秋战国时期鬲多以偶数组合与列鼎同墓随葬，起着陪鼎的作用。战国晚期，青铜鬲逐渐消失。\r\n    甗的下部世称鬲，用来装蒸锅水，属于甗的一部分。\r\n"}
{"title": "铜冲耳乳足炉", "period": "清雍正", "category": "陈设器", "keyword": ["冲耳", "乳足", "鼎", "阳文", "螭", "夔龙", "夔"], "abstract": "铜冲耳乳足炉，清雍正，高8.5厘米，口径11.9厘米。清宫旧藏。铜炉圆鼎式。直口，颈略收，鼓腹下垂，腹圜收，三乳足渐起自器外底。口沿上左右各立一冲天耳。器外底有减地阳文3行6字楷书：“大清雍正年制”。清雍正朝一度实行禁铜政策。但宫廷内宣铜器的制造却没有停止，雍正帝还亲自过问，并修改样式。如《雍正四年造办处各作成做活计清档》：“雍正四年八月初八日铜作，郎中海望持出铜双螭耳罐一件。奉旨：照此罐款式做宣铜的二件、银的二件，螭耳改夔龙式，钦此。于十二月初三日做得银罐二件，……初四日做得宣铜罐二件……。”指置于器物口缘竖直向上的两耳。若乳头状之器足。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n"}
{"title": "铜冲耳乳足炉", "period": "明", "category": "陈设器", "keyword": ["冲耳", "乳足", "阳文", "沈度", "敬斋"], "abstract": "铜冲耳乳足炉，明，高11.2厘米，口径14.3厘米。铜炉口外侈，收颈，鼓腹，下腹圜收，三乳足渐起自器外底。口沿上左右各立一冲天耳。器外底有减地阳文3行6字楷书“大明宣德年制”。此炉秀雅古朴，经长年累积，包浆极厚实坚固。无丝毫浇铸范缝与焊疤，应是以古老的失蜡法铸造。该器款识在法度谨严中见自然，通过与我院所藏沈度《敬斋箴册》辑字比较，结字用笔颇有其神韵。指置于器物口缘竖直向上的两耳。若乳头状之器足。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n沈度（1357—1434年），字民则，号自乐，华亭（今上海松江）人。明洪武时中举文学不就。永乐时以能书与滕用亨、陈登选入翰林，为皇帝朱棣激赏，赞为“我朝王羲之”，每日侍从御前。凡用于朝廷、藏于秘府、颁赐属国的金版玉册等，必命沈度执笔。遂由翰林典籍擢检讨，历修撰，选侍讲学士。沈度书法光洁明丽，婉转端秀，点划圆润平和，代表了明初“台阁体”的最高成就。其弟沈粲亦以善书而闻名朝野，兄弟并称“二沈”。敬斋（生卒年不详），卓特氏，蒙古正黄旗人，又称“文诚公”，清代蒙古族学者。自幼好学，精通蒙、满、汉等语言。清乾隆十三年（1748年）考取翻译进士，后历任理藩院主政、军机处行走、督理杀虎口驿站、署理广德州、六安州、颖州等职。"}
{"title": "铜冲耳乳足炉", "period": "明", "category": "陈设器", "keyword": ["冲耳", "乳足", "阳文", "哥窑", "鉴"], "abstract": "铜冲耳乳足炉，明，高6.7厘米，口径10.6厘米。清宫旧藏。铜炉圆形，器表略呈黑漆色。唇边外侈，收颈，鼓腹，下腹圜收，三乳足。口沿上左右两边起冲耳。器外底有减地阳文3行6字楷书：“大明宣德年制”。 附云足铜座。宣德炉的造型多达数十种，其蓝本多源自古代青铜器或瓷器。如宣德炉中最常见的“冲耳乳足炉”之原型即宋瓷中的“哥窑双耳三足小炉”等。此炉1977年经杨伯达先生鉴定为崇祯年仿。指置于器物口缘竖直向上的两耳。若乳头状之器足。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n宋代“五大名窑”之一，这里所说的哥窑是指传世的哥窑瓷。其胎色有黑、深灰、浅灰及土黄多种，其釉均为失透的乳浊釉，釉色以灰青为主。常见器物有炉、瓶、碗、盘、洗等，均质地优良，做工精细，全为宫廷用瓷的式样，与民窑瓷器大相径庭。<br>传世哥窑瓷器不见于宋墓出土，其窑址也未发现，故研究者普遍认为传世哥窑属于宋代官办瓷窑。长期以来，人们主要是根据文献记载和传世实物对其进行研究。南宋人叶寘的《坦斋笔衡》明确指出南宋官办瓷窑有两个：一是郊坛下官窑，其窑址已在杭州乌龟山被发现；另一个是修内司官窑，其窑址至今未发现。有学者根据刊于明洪武二十年的曹昭的《格古要论》中对修内司官窑特征的记载，认为传世哥窑即宋代修内司官窑。<br>哥窑传世品均为宫中藏品，目前主要收藏于北京故宫博物院、台北故宫博物院、上海博物馆及国外一些大博物馆中。鉴在古籍中又作“滥”。以“金”为形旁时是示所名之器为铜质，以“水”为形旁则示此类器为盛水器。青铜鉴多作为礼器或陈设之器，未必皆是日用盛水器。鉴可分为圆、方二类，最为习见的器形是圆鉴。特大型的鉴可用作浴盆。此外，鉴还可在祭祀时存祭品，或盛冰以冰镇食物。"}
{"title": "铜冲耳乳足炉", "period": "明", "category": "陈设器", "keyword": ["冲耳", "乳足", "鎏金", "钮", "镂空", "莲瓣纹", "宝相花", "回纹", "阳文"], "abstract": "铜冲耳乳足炉，明，高22.2厘米，口径14.2厘米。清宫旧藏。铜炉圆形。口沿略外侈，收颈，鼓腹，三乳足。口沿上左右两边起冲耳。盖鎏金，盖钮顶端镂空寿字，钮盖间饰俯仰莲瓣纹，钮身和盖面饰镂空宝相花，盖外沿饰一周回纹。器外底有减地阳文3行6字楷书：“大明宣德年制”。 炉皮色老，器表有铸后的流动痕迹。附有配件炉瓦、锡质拔火套和鎏金铜盖。一般来说，香炉还有一些配件，除上述的炉瓦、拔火罐分别起到隔火和助火的作用。有些香炉还另配有香铲、香箸、香瓶及香盒等。指置于器物口缘竖直向上的两耳。若乳头状之器足。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "铜蚰龙耳圈足炉", "period": "明", "category": "陈设器", "keyword": ["簋", "龙纹", "阳文", "从", "角", "鉴"], "abstract": "铜蚰龙耳圈足炉，明，高8.6厘米，口径14厘米。清宫旧藏。铜炉圆形，形近于簋。平口外侈，收颈，鼓腹下垂，圈足外撇。双环耳起自颈部，收于腹鼓处。器外底饰凸雕双龙纹，二龙逶迤团成一圆，圆心有减地阳文4字楷书：“内坛郊社”。此炉形制规整，线条顺畅，小巧中透出大气。平口厚实，双耳古拙。虽然使用痕迹明显，皮壳却毫发未损。清代宫藏宣铜器中也有在器底款识外围绕二龙的类似图案，但龙的形象不太相同，刻画也粗细有别。此炉外底龙纹雄劲有力，龙发从两角间前耸，呈怒发冲冠状，龙张口，龙眉向上，细脖，其特征属比较典型的明代龙纹。2010年，耿宝昌先生鉴定此炉为明代器。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n剑脊两旁称为“从”。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”鉴在古籍中又作“滥”。以“金”为形旁时是示所名之器为铜质，以“水”为形旁则示此类器为盛水器。青铜鉴多作为礼器或陈设之器，未必皆是日用盛水器。鉴可分为圆、方二类，最为习见的器形是圆鉴。特大型的鉴可用作浴盆。此外，鉴还可在祭祀时存祭品，或盛冰以冰镇食物。"}
{"title": "铜嵌银丝蝉纹兽吞耳圈足炉", "period": "明", "category": "陈设器", "keyword": ["簋", "兽吞式", "回纹", "鉴"], "abstract": "铜嵌银丝蝉纹兽吞耳圈足炉，明，高8.1厘米，口径11.3厘米。清宫旧藏。铜炉为簋形器。口外侈，收颈，鼓腹，左右饰兽吞式双耳，圈足。器表饰嵌银丝蝉纹，颈、足饰回纹，颈下饰蝉纹。此炉器形古拙周正，制作精良，纹饰粗中有细。包浆厚重自然，几乎掩盖了嵌银丝装饰。铸嵌工艺精湛，在岁月的侵蚀下仍然不失神采，令人称道。宣德炉最初是拟古器式样铸成，并非出于臆造，所以青铜簋也属原形之一，蝉纹、回纹本为商周青铜器上的重要纹饰。1977年10月，耿宝昌、王文昶先生鉴定此炉为明代器。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。器皿装饰的一种样式，常见于铜器、金银器、玉器中。多出现在器物的耳、柄部位。其造型特点主要为兽头与长柄组合，兽口大张，长柱自兽口中吐出，曲而呈弧状，兽颈及柱的下端接于器身。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。鉴在古籍中又作“滥”。以“金”为形旁时是示所名之器为铜质，以“水”为形旁则示此类器为盛水器。青铜鉴多作为礼器或陈设之器，未必皆是日用盛水器。鉴可分为圆、方二类，最为习见的器形是圆鉴。特大型的鉴可用作浴盆。此外，鉴还可在祭祀时存祭品，或盛冰以冰镇食物。"}
{"title": "铜戟耳圈足炉", "period": "清康熙", "category": "陈设器", "keyword": ["盏", "夔", "阳文", "彝", "鎏金"], "abstract": "铜戟耳圈足炉，清康熙，高7.5厘米，口径10厘米。清宫旧藏。铜炉盏式，鼓腹，口略外倾，圈足内缩。腹左右各饰一戟耳，亦似抽象夔形。器外底有减地阳文楷书“康熙年制”款。此炉为典型的康熙官方制器风格，可作清代宣铜器的断代标准。流传下来的旧藏宣铜炉，凡盏式造型的多配戟耳或狮耳。据《宣德彝器图谱》所载图式及相关资料，戟耳炉又分为渗金装饰、戟耳鎏金和无金饰三种类型，本器仿制的即为最后一种。本意为小杯。《方言》五：“盏，桮也。……自关而东赵魏之间曰椷，或曰盏。”注：“最小桮也。”\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "铜蚰龙耳圈足炉", "period": "清乾隆", "category": "陈设器", "keyword": ["簋", "阳文", "冶", "从"], "abstract": "铜蚰龙耳圈足炉，清乾隆，高9.2厘米，口径13.7厘米。清宫旧藏。铜炉圆形，似簋。平口外侈，收颈，鼓腹下垂，圈足外撇。双环耳起自颈部，收于腹鼓处。器外底有减地阳文3行6字楷书：“大清乾隆年制”。炉造型规整，线条顺畅，小巧中透出大气，古意盎然。此炉经反复冶炼，质地细腻，由于从未过用，皮壳至今丝毫未损。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n即冶工、工匠，该器的具体铸造者。剑脊两旁称为“从”。"}
{"title": "铜台几式炉", "period": "清雍正", "category": "陈设器", "keyword": ["阳文", "彝", "定窑", "都", "从"], "abstract": "铜台几式炉，清雍正，通座高11.2厘米，口径9.6×4.2厘米，足距10厘米。清宫旧藏。此炉器形状似台几案，平口，方足，不施金彩。器外底有减地阳文1行6字楷书“大清雍正年制”。炉附铜座，配黄绢面木匣。木匣外有受赏人的签题“世宗御赐”。据《宣德彝器图谱》所载，当年的台几炉是仿照宋定窑瓷器款式铸造的。而雍正器又是按《图谱》所载样式仿造，甚至连款识位置和书写格式都无二致。该器的意义有二：一是器形非臆造而有所本。从宋定窑至《图谱》再到雍正宣铜器，一脉贯穿，进而也说明至少雍正时期对《图谱》一书是认可的；二是除本身具有国朝年号款外，另有签题佐证为雍正朝器，清宫旧藏器的身份也是重要的保证。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。宋代北方著名瓷窑。窑址在河北曲阳涧磁村。始烧于晚唐、五代，盛烧于北宋，金、元时期逐渐衰落。北宋定窑以烧造白釉瓷器为主，装饰方法有划花、刻花、印花和捏塑等。纹饰以莲花、牡丹、萱草为常见，画面简洁生动。定窑除烧白釉外还兼烧黑釉、绿釉和酱釉。造型以盘、碗最多，其次是梅瓶、枕、盒等。常见在器底刻“奉华”、“聚秀”、“慈福”、“官”等字。盘、碗因覆烧，有芒口及因釉下垂而形成泪痕之特点。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。剑脊两旁称为“从”。"}
{"title": "铜桥耳乳足炉", "period": "清乾隆", "category": "陈设器", "keyword": ["乳足", "鼎", "阳文", "敦"], "abstract": "铜桥耳乳足炉，清乾隆，高8.3厘米，口径14.1厘米。清宫旧藏。铜炉圆形，似鼎。口唇圆润，略外侈，收颈，鼓腹，三乳足。器外底有减地阳文3行6字楷书：“大清乾隆年制”。此炉造型敦厚，铜质细腻。底部款识极精致。世上流传并有国朝年号款的乾隆器物其款识分为两种：一是双龙环绕的篆书款“乾隆年制”，二是楷书款“大清乾隆年制”，而清宫旧藏宣铜器中所见款识只有后一种。若乳头状之器足。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”"}
{"title": "铜冲耳乳足炉", "period": "清嘉庆", "category": "陈设器", "keyword": ["冲耳", "乳足", "鼎", "阳文"], "abstract": "铜冲耳乳足炉，清嘉庆，高18厘米，口径22.5厘米，足高3.2厘米，耳高5厘米。清宫旧藏。铜炉圆鼎式，直口，收颈，鼓腹，腹圜收，三乳足渐起自器外底，口沿上左右各立一冲天耳。器外底有减地阳文3行6字楷书：“大明宣德年制”。附黄条：“嘉庆四年正月初六日收梁进忠交古铜炉一件。”原配铜座。黄条即过去宫廷里系在器物上的黄色纸条，通常记载该物件的来源、安置地点等，往往能给旧藏文物一个较明确的身份。以宣铜器的黄条内容来看，嘉庆朝收进宫中的宣铜器较多，如：“嘉庆十年十二月初四日收”、“嘉慶十三年五月二十六日收铜炉一件，寿意。”等等。需要注意的是，黄条反映的不是铸造内容，而是“收进”，所以在断代上不能把黄条与实物归属于同一时期，而只能说明实物至少不晚于黄条时期，此为其一例。指置于器物口缘竖直向上的两耳。若乳头状之器足。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "宣德款铜熏炉", "period": "明宣德", "category": "陈设器", "keyword": ["熏", "镂空", "鳝鱼黄", "阳文", "龙纹", "彝", "内廷", "鼎", "定窑", "雕漆", "珐琅", "斗彩"], "abstract": "宣德款铜熏炉，清，高19.2厘米，口径14厘米。铜炉直口，直腹，圜底，立耳，扁足。盖镂空，饰双龙捧寿纹。器表呈鳝鱼黄色，光泽内敛。外底铸有“大明宣德年制”阳文楷书款。根据龙纹推断，应属清代仿品。盖内烟熏痕迹清晰，显系经常使用所致。根据《宣德彝器图谱》记载，宣德皇帝深感内廷、宗庙、郊坛陈设的鼎彝 “式范猥鄙，略无雅致”，于是利用暹罗等地进献的风磨铜，参考《宣和博古图》、《考古图》等图样，以及柴、汝、官、哥、定窑“款式典雅者”重新铸造各式铜器，而铜炉是其中的佼佼者。明朝末年，有的文人将宣德铜器与永乐雕漆、景泰珐琅、成化斗彩等量齐观，称其“精巧远迈前古”。仿造宣德铜器的活动大概始于明末，清雍正、乾隆时期达到高潮，清宫造办处活计档中经常可以看到制作“宣铜”的记录。此铜炉为吴景洲先生捐献。也称香熏，为焚香用具。瓷熏开始出现在三国东吴时期，两晋南北朝时期比较流行。它的出现是为了适应当时贵族子弟“无不熏衣剃面，敷粉施朱”的生活习俗的需要。明清时期瓷熏的造型和装饰更加丰富多彩。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n又称鳝鱼皮，为黄、绿相间而偏黄的结晶釉。其形成机理是釉中的铁、镁与硅酸化合而产生结晶，以其色如鳝鱼皮而得名，俗称“鳝鱼黄”。从传世实物看，以雍正、乾隆时期产品为多，是这两朝的官窑制品，故这类器物的器底刻有篆书“大清雍正年制”、“大清乾隆年制”款。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。彝是古代一种盛酒的器具，一般为方形或长方形，有盖，盛行于商代时期。广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n宋代北方著名瓷窑。窑址在河北曲阳涧磁村。始烧于晚唐、五代，盛烧于北宋，金、元时期逐渐衰落。北宋定窑以烧造白釉瓷器为主，装饰方法有划花、刻花、印花和捏塑等。纹饰以莲花、牡丹、萱草为常见，画面简洁生动。定窑除烧白釉外还兼烧黑釉、绿釉和酱釉。造型以盘、碗最多，其次是梅瓶、枕、盒等。常见在器底刻“奉华”、“聚秀”、“慈福”、“官”等字。盘、碗因覆烧，有芒口及因釉下垂而形成泪痕之特点。髹漆工艺之一，亦称刻漆。其工艺技法是在胎体上层层髹漆，少则几十层，多则百层以上，然后在漆上雕刻花纹。其胎以木质居多，漆色有红、黄、绿、酱等。<br>珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。釉下青花与釉上彩相结合的彩瓷品种。始见于明代宣德年间，真正的斗彩则成熟于明成化年间。成化釉上彩一般有三四种，多则达六种以上，色彩较鲜艳。它是以青花料在瓷坯上双勾出花鸟、禽兽、人物的轮廓线，施透明釉，入窑高温烧成后，再在釉上填入彩料，再入窑经低温烧成。斗彩瓷器以小件杯、碗、高足杯为主，大件瓷器较少。清代斗彩瓷器以雍正斗彩为代表。\r\n"}
{"title": "铜投壶", "period": "清乾隆", "category": "", "keyword": ["壶", "夔龙", "夔", "回纹", "龙纹", "叶", "蕉叶纹", "缠枝"], "abstract": "铜投壶，清乾隆，通高44.5厘米，口径6.7厘米。清宫旧藏。此投壶为乾隆帝御用器。通体凸雕花纹，头部主体为夔龙纹，两边饰回纹，双耳各有3道回纹，内有夔龙纹和莲叶纹。颈部两端为蕉叶纹，中间方形四面以篆书刻乾隆帝御制诗文，有“乾隆戊辰御制并题”落款（乾隆戊辰为乾隆十三年，1748年）。壶肩部有连珠纹、如意云纹和缠枝莲纹，寓意吉祥如意、富贵高洁。壶腹纹饰以夔龙纹为主体，间以回纹边饰，底部为蕉叶纹底托。此投壶花纹古朴，造型凝重，儒雅稳重，文字装饰与花纹图案相得益彰，为清代投壶中的精品。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。矛带有锋刃的两翼称“叶”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n"}
{"title": "铜投壶", "period": "清乾隆", "category": "", "keyword": ["壶", "从"], "abstract": "铜投壶，清乾隆，通高57.8厘米，口径9.8厘米。清宫旧藏。投壶游戏是从先秦延续至清末的汉民族传统礼仪和宴饮游戏。投壶礼来源于射礼，诸侯大摆宴乐时要请客人射箭。当时，成年男子不会射箭被认为是有失体面的事情，但是有的客人确实不会射箭，于是就用箭矢投进酒壶的方式代替，投壶游戏就这样产生了。此器为乾隆时期宫廷所制铜光素投壶，壶体为黄铜质，头部附双耳，口径宽大，壶颈修长，整体结构素雅别致，落落大方，壶身光洁，样式考究，凝重典雅，充分体现了皇家的大气与稳重。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。剑脊两旁称为“从”。"}
{"title": "铜投壶", "period": "清乾隆", "category": "", "keyword": ["壶", "回纹", "首", "蕉叶纹", "叶", "更"], "abstract": "铜投壶，清乾隆，通高55.8厘米，口径7.3厘米。清宫旧藏。此投壶为乾隆帝御用器。头部饰两道回纹，周围附4个小耳，耳部也饰两道回纹。壶颈为节竹样式，中间刻篆书乾隆帝御制诗一首，两端对称，别致优雅。壶肩部为连珠纹。壶身主体无纹饰，淡雅自然，两端配饰蕉叶纹，喻富贵高洁之意。壶身两边各有龙头手柄一个，不仅使壶本身更加美观，且使其更有生活气息。壶底部为如意云纹，寄托了吉祥如意的愿望。该投壶构造精细，样式别致，图案文字清新自然。盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。剑茎末端圆形内凹的部位称作“首”。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n矛带有锋刃的两翼称“叶”。更是中国古代的一种计时单位，每天以日落为起更，日出为亮更，一夜共计五更时。"}
{"title": "虎戟镈", "period": "西周", "category": "乐器", "keyword": ["镈", "铣", "“舞”", "钮", "兽面纹", "都", "扉棱", "涡纹"], "abstract": "虎戟镈，西周，通高44.3厘米，铣距27厘米，重16kg。\r\n镈（音博）呈椭圆形，平口，“舞”上有半环形钮。镈钮饰云纹，镈身两面饰兽面纹，正中都有窄长条花边扉棱，镈口上部饰圆涡纹与花瓣纹，镈两侧各饰二虎，四虎的形象非写实而是图案化，反映出当时铜器纹饰的神话性。此镈确是研究西周青铜器纹饰和古代造型艺术非常难得的资料。\r\n镈与钟同为打击乐器，出现在西周中期，晚于甬钟。此镈不仅装饰独特，而且也是较早的青铜镈实物。青铜乐器，镈如大钟，与钟的区别主要在底口，镈的底口是平直的，钟的底口是桥形的。\r\n铣（音显），指古代乐器钟或镈口的两角。钟的共鸣箱的平顶称为“舞”。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。青铜器上常见的一种装饰，一般为凸出的条状，将器物上连续的图案分割开来，后纯用于器物的装饰。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。"}
{"title": "虎父乙鼎", "period": "西周", "category": "饪食器", "keyword": ["鼎", "角", "雷纹", "脊", "兽面纹", "都"], "abstract": "虎父乙鼎，西周，口径16.8厘米，高20厘米。\r\n该鼎之造型是西周早期常见的形制。鼎口上立圜顶耳，折沿，方唇，腹壁与圜底弯曲相和，三角形底范十分清晰，三条柱足较长。口沿下饰一周由细雷纹构成的展体式羽脊兽面纹。内壁一侧近口沿处铸有铭文三字：“虎父乙”。\r\n“虎”是这件铜器主人的族名，“父乙“是他已故的父亲，排在乙日祭祀，西周时期的贵族们每天都要祭祖先，因而要排列祭祀的次序，依序而祭，“父乙”是排列在一旬中第二天祭祀的，“虎”做这件铜器的目的就是祭父乙。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n剑身中央凸起的棱或凹陷的槽称作“脊”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。"}
{"title": "王命传任虎节", "period": "战国", "category": "兵器", "keyword": ["昂", "首", "从", "脊"], "abstract": "王命传任虎节，战国，通高10.7厘米，宽15.7厘米。虎节体扁平，作伏虎形，昂首张口，长尾从臀部向脊背弯曲。一面刻划铭文5字：“王命，命传任。”铭文表示持虎节者身负王命，所经过的驿站要负责接待。虎节是使者持之远行可得食宿的证物。驿站是古代供传递文书、官员来往及运输等中途暂息和住宿的地方。此节虎全形铸造，轻便雅致。斗栱构件之一。位于坐斗或翘之上，与拱成直角十字相交。昂的后尾做成翘或菊花头，高按二斗口另加昂嘴下斜一斗口，宽为一斗口。剑茎末端圆形内凹的部位称作“首”。剑脊两旁称为“从”。剑身中央凸起的棱或凹陷的槽称作“脊”。"}
{"title": "虎食羊铜饰牌", "period": "汉", "category": "生活用具", "keyword": ["镂雕", "鄂尔多斯青铜器", "浮雕", "透雕"], "abstract": "虎食羊铜饰牌，汉，长9.2厘米，宽4.9厘米。虎食羊铜饰牌塑造的是一只刚刚捕获到猎物的猛虎口衔羊颈的状态，栩栩如生地再现了草原上猛虎捕食到猎物后的瞬间形态，生动传神。铜饰牌为单面镂雕，表现猛虎咬噬羊颈，弱肉强食的生动场面，寓意佩带者驰骋草原的勇者气概。饰牌是鄂尔多斯青铜器中最能反映中国北方早期畜牧民族文化与艺术特征的物品。图案的纹饰大多采用浮雕、透雕等手法，装饰写实或抽象化的动物图案。饰牌上的纹饰多数表现动物间拼死厮杀、弱肉强食的内容，以显示勇猛的精神。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。从十九世纪末叶开始，在我国北方长城沿线地带陆续出土了大量以装饰动物纹为特征，具有浓郁的游牧民族文化特征的青铜及金、银制品，因以鄂尔多斯地区发现数量最多、分布最集中、最具特征而被称作“鄂尔多斯青铜器”（也曾称作：“绥远式青铜器”和“北方式青铜器”）&nbsp;。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "临袁侯铜虎符", "period": "西汉", "category": "兵器", "keyword": ["昂", "首"], "abstract": "临袁侯铜虎符，西汉早期，高14.6厘米，宽16.9厘米。符作卧虎形，昂首卷尾。此为符的左半，内侧有方形凹槽。虎背上有错银隶书9字：“与临袁侯为虎符，第二。”虎符是调动军队的凭证，其左授予统军的临袁侯，其右在皇帝手中，需要调动军队时即派使臣持虎符之右半前往临袁侯驻地，待两半虎符对合无误，方可发兵。斗栱构件之一。位于坐斗或翘之上，与拱成直角十字相交。昂的后尾做成翘或菊花头，高按二斗口另加昂嘴下斜一斗口，宽为一斗口。剑茎末端圆形内凹的部位称作“首”。"}
{"title": "辟大夫虎符", "period": "战国", "category": "兵器", "keyword": ["大夫", "昂", "首", "尊", "春秋", "权"], "abstract": "辟大夫虎符，战国，长8.1厘米，宽3.9厘米。符作卧虎状，昂首，尾上卷。虎身表面刻铭文11字：“辟大夫信节，堳丘与塿纸，贵”。《左传·昭公元年》“子产数子南曰：子皙上大夫，女嬖大夫，而弗下之，不尊贵也。”《国语吴语》“十行一嬖大夫，建旌提鼓，挟经秉桴”。韦昭注：“嬖，下大夫也”。是知春秋时已有“嬖大夫”一官，地位相当于“下大夫”，负责军中建旗、击鼓类事宜。“辟”乃“嬖”的同音假借字。符为古代帝王授予臣属兵权和调拨军队用的信物。现存最早的铜符是战国时期的，秦汉时代的符亦多采用虎符的形式。官名。春秋战国时期由诸侯分封的贵族为大夫，享有封地，并掌管封地内的行政。斗栱构件之一。位于坐斗或翘之上，与拱成直角十字相交。昂的后尾做成翘或菊花头，高按二斗口另加昂嘴下斜一斗口，宽为一斗口。剑茎末端圆形内凹的部位称作“首”。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。权是一种量器，俗名秤锤。"}
{"title": "五子登科铜镜", "period": "清", "category": "", "keyword": [], "abstract": "五子登科铜镜，清，清宫旧藏。"}
{"title": "九世同居镜", "period": "明", "category": "", "keyword": [], "abstract": "九世同居铜镜，明代。"}
{"title": "四季平安铃", "period": "唐", "category": "", "keyword": [], "abstract": "四季平安铃，唐代，青铜器。"}
{"title": "兽首编磬", "period": "战国后期", "category": "乐器", "keyword": ["首", "磬"], "abstract": "兽首编磬（6件），战国后期，长27.6厘米，宽6.7厘米，重1.15kg；长23.2厘米，宽5.8厘米，重0.83kg；长22厘米，宽5.5厘米，重0.8kg；长19.8厘米，宽5.3厘米，重0.65kg；长18厘米，宽5厘米，重0.5kg；长15厘米，宽4.1厘米，重0.3kg。磬是中国古代的打击乐器，多为石制。山西襄汾陶寺遗址所发现的石磬是目前发现的最早的实物资料。商代的磬有石质、玉质、青铜质多种，并出现了编磬，一般是三枚一组。至战国时期编磬制作技艺达到了较高的水平。编磬是由若干只磬排成一组，每枚磬发出高低不同的音响，可以演奏乐曲。在宫廷雅乐或盛大祭典上，编磬与钟密切配合演奏，其音响效应“近之则钟声亮，远之则磬声彰”。 此套铜编磬由六件组成，均作宽扁条中折状，一端饰兽首，并有一圆穿孔。剑茎末端圆形内凹的部位称作“首”。磬是佛教中的一种乐器，亦为佛教礼器之一。据史料载，中国自宋代以后，在汉藏佛教寺院中磬已普遍使用。磬的种类很多，据材质有铜磬、铁磬、玉磬等。根据用途，其外形也有不同，有大磬、圆磬、扁磬等。磬通常被设置于佛案右侧。在佛教召开法会或念诵时，由维那师以棓（木槌）击之，发出绵长悦耳之声，以磬声沟通神俗二界，且使闻者内心产生喜悦。"}
{"title": "狩猎纹豆", "period": "春秋后期", "category": "饪食器", "keyword": ["狩猎纹", "豆", "嵌红铜"], "abstract": "狩猎纹豆，高21.4厘米，口径18.5厘米，重2.22kg。豆硕腹，作半球形，双环耳，高柄，圈足。腹饰嵌红铜狩猎纹，足饰鸟兽纹。春秋战国时期，青铜器纹饰出现了以表现当时社会生活为内容的宴乐、弋射、采桑、狩猎以及水陆攻战等题材，这时期的礼器如壶、豆等，生活用品如铜镜等，都有以此类纹饰作为装饰者，这是纹饰艺术发展到一定阶段的产物，也是后来绘画艺术的先声。\r\n盛食器，专备盛放腌菜、肉酱等和味品的器皿。青铜豆出现于商代晚期，盛行于春秋战国时期，也是青铜礼器中的一种重要器物，常以偶数出现，故有“鼎俎奇而笾豆偶”的说法。\r\n一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n"}
{"title": "毛叔盘", "period": "春秋前期", "category": "水器", "keyword": ["盘", "蟠虺纹", "虺"], "abstract": "毛叔盘，高17.2厘米，宽52.5厘米，口径47.6厘米，重14.26kg。盘敞口平缘，敛腹，外侈圈足下加饰三个牛形附足。双耳起自腹部，上饰鸟纹和蟠虺纹，腹、圈足饰蟠虺纹。器内底有铭文4行23字：毛叔媵彪氏孟姬宝盘。其万年眉寿无疆，子子孙孙永保用。铭文记述毛叔送给女儿彪氏孟姬作陪嫁的宝盘，希望她万年长寿无疆，子孙后代永远享用。青铜器中的盘一般为承水器，多与匜、盉配合使用。其用法据《礼记·内则》载：“进盥，少者奉槃（盘），长者奉水，请沃盥，盥卒授巾。”沃盥，即洗手，以匜或盉浇水于手，盘则用来承接弃水，宴飨前后行之，也称“沃盥之礼”。此盘形体颇大，也可作盛水之用。青铜器中的盘最早出现于商代早期，战国时逐渐消失。\r\n《国语·吴语》：“为虺弗摧，为蛇将若何。”韦昭注：“虺小蛇大，是虺属蜥或蛇。”蟠虺纹即象许多小蛇相互缠绕在一起的图案，多作为器上的主体纹饰，盛行于春秋战国时期。\r\n小蛇。《国语》：“申胥谏曰：‘及吾犹可以战也，为虺弗摧，为蛇将若何？’”\r\n"}
{"title": "乳钉三耳簋", "period": "商代后期", "category": "饪食器", "keyword": ["簋", "目雷纹", "雷纹", "首", "浮雕", "夔", "兽面纹"], "abstract": "乳钉三耳簋，通高19.1厘米，口径30.5厘米，重6.94kg。簋圆体，口沿外折，鼓腹，腹上有三兽耳，高圈足。颈部饰目雷纹，腹部以鞭形雷纹作衬托，饰乳钉纹。耳上兽首采用浮雕手法，雕刻精致，突出了装饰性，使三耳格外醒目。足上以六夔组成三组兽面纹。商代三耳簋较为少见。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。中间为目形，空隙之处填以雷纹，从而形成了雷纹与目纹相间的图案，故称目雷纹。<BR>由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n剑茎末端圆形内凹的部位称作“首”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "嵌红铜狩猎纹壶", "period": "战国前期", "category": "酒器", "keyword": ["嵌红铜", "狩猎纹", "壶", "钮", "角", "云雷纹", "雷纹", "镶嵌"], "abstract": "嵌红铜狩猎纹壶，通高40.7厘米，宽24.6厘米，口径14.7厘米，足径16.7厘米，重4.82kg。壶圆体，侈口，盖顶双伏兽钮，圈足。器身被四圈宽带纹分为四层，各层均饰狩猎纹，宽带内饰三角云雷纹，足饰菱形花纹。通体纹饰均以红铜镶嵌。一种金属镶嵌工艺。目前所知，早在商代就出现了于铜器上镶嵌红铜的技术，故宫博物院藏有一件嵌红铜的直内戈。西周时期，这种技术几乎被人们遗忘，春秋时，嵌红铜技法又重新恢复和流行起来。\r\n春秋战国时期，青铜器纹饰出现了以表现当时社会生活为内容的宴乐、弋射、采桑、狩猎以及水陆攻战等题材，这时期的礼器如壶、豆等，生活用品如铜镜等，都有以此类纹饰作为装饰者，这是纹饰艺术发展到一定阶段的产物，也是后来绘画艺术的先声。\r\n盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "亚方尊", "period": "商代后期", "category": "酒器", "keyword": ["亚『0007』", "尊", "角", "首", "脊", "兽面纹", "夔纹", "夔", "雷纹", "者『0008』", "大子", "春秋", "簋", "罍", "爵", "兕觥", "都", "从"], "abstract": "亚『0007』方尊，高45.5厘米，宽38厘米，口径33.6×33.4厘米，重21.5kg。尊方形，侈口，肩上四角各饰一象首，象首间夹饰兽头，颈、腹、足均饰八条棱脊。兽面纹和夔纹是其主体纹饰，以雷纹作地。口内侧铸铭文2行9字：亚『0007』（音酗）者『0008』（音司）以大子尊彞。铭文大意：亚『0007』族祭祀诸位王后和太子的宝器。尊是盛酒器，流行于商早期至春秋战国时期。方尊传世较少。传世的亚『0007』器有50件上下，器型不一，有方簋、方尊、方罍、方爵和兕觥等，仅台北故宫博物院就藏有15件。70年代在山东益都苏埠屯出土了几件带有亚『0007』铭文的青铜器，从挖掘的墓穴来看，规模都不小，其中一座还是有四个墓道的大墓。加上众多的带有亚『0007』铭记的器物，说明它们所代表的可能是一个大族。再从本器铭文看，能祭祀诸王后和太子的，也不会是一般的部族。此外，早年间苏埠屯还曾出土过一些“亚『0007』器”，也有学者就此推测苏埠屯是亚『0007』族的墓葬区。约为商代的一个部族。\r\n1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。\r\n    2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”剑茎末端圆形内凹的部位称作“首”。剑身中央凸起的棱或凹陷的槽称作“脊”。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      古代传说中的一种爬行动物，只有一足。青铜器上经常以夔作主题纹饰。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n指诸位王后。\r\n即太子。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。罍（音雷），古代的盛酒器。最早见于商代晚期，流行至春秋时期，有圆体和方体两种形式。\r\n古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。\r\n兕指犀牛一类的野兽，觥是盛酒器，兕觥是形状像兕的酒器。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。剑脊两旁称为“从”。"}
{"title": "螭梁盉", "period": "战国前期", "category": "酒器", "keyword": ["螭", "盉", "镂空", "首", "钮", "角", "蟠螭纹", "螭纹", "勾连云纹", "造工"], "abstract": "螭梁盉，高24.2厘米，宽24.2厘米，重3.52kg。 短颈，广肩，有提梁，肩部有流，圆体，鼓腹，腹底圆，下有三异兽形足。提梁整体作镂空螭形，螭首扁平，尾下垂，有四爪，螭身弓起，呈桥状，首、尾分别置于器口两侧肩部，这种镂空螭梁在青铜器中是比较少见的。盖顶正中有一猴形钮，猴曲腿蹲坐，颈上套一环，环上有链，猴单爪握链，链的另一端与梁上的环钮相连。猴的神态自然生动。流作鸟首形，鸟首顶上伏卧一小虎。三足为站立的怪兽，人面鸟咀，额上有双角，身侧有两翼，前爪左右各抓一蛇，形象古怪。盉通体满饰花纹，盖顶饰云纹，盖边饰蟠螭纹，肩及腹下饰勾连云纹，腹中部饰蟠螭纹，流饰羽纹。螭梁盉铸造工艺精湛，构思巧妙，镂空螭梁、鸟首流、异兽足等均独具匠心，反映出作者丰富的想象力，鸟兽等动物形象刻画的生动传神。又名蟠螭纹，青铜器纹饰之一，盛行于春秋战国时期，图案近似传说中没有角的龙，张口，卷尾，体蟠屈。\r\n（音和），《说文》：“盉，调味也。”王国维《说盉》：“盉之为用，在受尊中之酒与玄酒和之而注之于爵。”玄酒即水。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n剑茎末端圆形内凹的部位称作“首”。即铜镜背面中央的凸起部分，有穿，可系以丝带，便于把持和悬挂。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。云纹呈“T”形转向相接，连续勾转不断，故名。常作为仿古玉器上的地纹。\r\n总成制作之工。\r\n"}
{"title": "宴乐渔猎攻战纹图壶", "period": "战国前期", "category": "酒器", "keyword": ["壶", "兽首衔环耳", "首", "从", "铺首", "角", "叶", "剑", "释", "鼎", "簨簴", "磬", "丁宁", "都", "戈", "界面", "敦"], "abstract": "宴乐渔猎攻战纹图壶，高31.6厘米，口径10.9厘米，腹颈21.5厘米，重3.54kg。\r\n壶侈口，斜肩，鼓腹，矮圈足，肩上有二兽首衔环耳。花纹从口至圈足分段分区布置。以双铺首环耳为中心，前后中线为界，分为两部分，形成完全对称的相同画面。自口下至圈足，被五条斜角云纹带划分为四区：\r\n壶颈部为第一区，上下两层，左右分为两组，主要表现采桑、射礼活动。采桑组树上、下共有采桑和运桑者五人，表现妇女在桑树上采摘桑叶，可能表现的是后妃所行的蚕桑之礼。画中男子束装佩剑，似在选取弓材。习射组四人在一建筑物下依次较射，前设侯，侯为箭靶。《小广雅·释器》：“射有张布谓之侯，侯中者谓之鹄…… ”。这里描绘的应是古时举行射礼时的场景。\r\n第二区位于壶的上腹部，分为两组画面。左面一组为宴享乐舞的场面，七人在亭榭上敬酒如仪，榭栏下有二圆鼎，二奴仆正从事炊事操作。下面是乐舞部分，簨簴上悬有钟磬，旁立建鼓和丁宁，图中三人敲钟，一人击磬，一人持二桴（鼓槌）敲打鼓和丁宁，尚有一人持号角状的吹奏乐器在演奏，表现了载歌载舞的热闹场面。右面一组为射猎的场景，鸟兽鱼鳖或飞、或立、或游，四人仰身用缯缴弋射，一人立于船上亦持弓作射状。\r\n第三区为水陆攻战的场面。一组为陆上攻守城之战，横线上方与竖线左方为守城者，右下方沿云梯上行者为攻城者，短兵相接，战斗之激烈，已达到白热化程度。另一组为二战船水战，二船上各立有旌旗和羽旗，阵线分明，右船尾部一人正击鼓助战，即所谓鼓噪而进。船上人多使用适于水战的长兵器，二船头上的人正在进行白刃战，船下有鱼鳖游动，表示船行于水中，双方都有蛙人潜入水中活动。画中的战斗情景虽受画面的限制，仅能具体而微，然而刻画生动，战士们手持武器，头裹巾帻，射者支左居右，张弓搭矢；持戈者前握后运，双足稳立；架梯者高擎双手，大步跑进；仰攻者持弓戈矛盾，登梯勇上；荡桨者前屈后翘，倾身摇荡；潜泳者扬臂蹬足，奋力游动。作者以极其丰富的想象力，准确地抓住每一人瞬间的具有特征的动作，构成了一幅惊心动魄的战争场面。本区位于壶的下腹部，界面宽，图中人物也最多。\r\n第四区采用了垂叶纹装饰，给人以敦厚而稳重的感觉。\r\n此壶纹饰内涵丰富，形象逼真，再现了古代社会生活的一些场景。它不仅是我国青铜器中的艺术珍品，在美术史上也占有相当重要的位置。\n盛酒器，亦可盛水。《仪礼·聘礼》：“八壶设于西序”。注：“酒尊也。”《周礼·挈壶氏》：“掌挈壶以令军井”。注：“盛水器也。”殳季良父壶铭：“用盛旨酒。”伯陭壶铭：“用自作醴壶。”都十分清楚地说明了壶在青铜礼器组合中的用途。青铜壶的制作上起殷商，下至秦汉，商代前期方壶较少见，随着时代的变迁，形制也不断变化，大多为圆形。\r\n    亦为瓷器主要品种之一。瓷制壶自汉代开始流行，器型多样，用途有多种。常见的有西晋的扁壶，三国至隋的盘口壶、唾壶、鸡首壶，辽的鸡冠壶，元、明的多穆壶、僧帽壶以及沿用至今的酒壶、水壶、茶壶、卤壶等。器物两侧兽首形口衔铜环的器耳。剑茎末端圆形内凹的部位称作“首”。剑脊两旁称为“从”。衔接门环的底座式装置。多为金属制，故又称“金铺”、“铜蠡”。以兽面衔环状为主，亦称“兽环”，还有龟、蟾等多种形式，取其吉祥祛邪的象征意义。铺首作为装饰，在商周时已见于铜器之上，可能尚早于用以为门饰。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”矛带有锋刃的两翼称“叶”。古代武器之一种。在春秋战国时期，佩剑同时有表明身份等级的作用。从考古发掘的资料看，青铜剑在西周早期已十分成熟，盛行于春秋战国时期，由于当时青铜铸造技术的限制，剑身一般较短（50cm以下），至战国末期才有长剑出现。中国佛教对释迦牟尼的简称。后又泛指佛教，如释教、释氏、释子、释典等。东晋僧人道安更以释为姓，开中国汉族僧尼称释之先河。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。\r\n悬挂钟、磬的架子。横梁称簨，两侧立柱称簴。《礼记·明堂位》：“夏后氏之龙簨簴”。注：“簨簴，所以悬钟磬也。横曰簨，饰之以鳞属；植曰簴，饰之以蠃属，羽属。”清代簨簴可分为三个部分：其一为横向三簨，下二簨为悬钟之用，两层各八枚；上簨两端刻龙首，不挂钟，其上插五只金鸾，龙首与金鸾俱衔五彩流苏；其二为纵向二簨，主要起支柱作用，与横向三簨相连；其三为纵簨下端伏狮与趺，主要起承载和稳固之用。在簨簴的表面，俱用金涂饰。\r\n磬是佛教中的一种乐器，亦为佛教礼器之一。据史料载，中国自宋代以后，在汉藏佛教寺院中磬已普遍使用。磬的种类很多，据材质有铜磬、铁磬、玉磬等。根据用途，其外形也有不同，有大磬、圆磬、扁磬等。磬通常被设置于佛案右侧。在佛教召开法会或念诵时，由维那师以棓（木槌）击之，发出绵长悦耳之声，以磬声沟通神俗二界，且使闻者内心产生喜悦。古代乐器，又名“钲”，形似钟而狭长，有长柄可执，击之而鸣。基层军事编制单位。《五代会要·京城诸军》载：“凡五百人为一指挥，其别有五部，都一百人，统以一营居之。”宋沿五代之制。都的统兵官，马军为军使，步军为都头。商周时期最为常见的一种青铜武器，古称勾兵，由戈头、柲、柲冒和柲末的鐏组成。\r\n1、亦称界画，中国画以界画直尺划线的技法名称。\r\n    2、中国画画科之一。《辍耕录》：“画家有十三科”，将界画楼台列于第十，指以宫室、楼台、亭阁等建筑为题材衬以山水、林泉为背景而用界尺直笔划线的绘画。\r\n盛食器，将鼎、簋的形制相结合发展而成。产生于春秋中期，盛行于春秋晚期至战国晚期。《尔雅·释丘》疏引《孝经纬》：“敦与簠、簋容受虽同，上下内外皆圆为异。”"}
{"title": "兽面纹大钺", "period": "商代后期", "category": "兵器", "keyword": ["兽面纹", "大钺", "角", "浮雕", "镂空"], "abstract": "兽面纹大钺，高34.3厘米，宽36.5厘米，重5.8kg。形体厚大，器身方正，弧形刃，两角外侈，平肩，长方内。肩上有二穿，用来缚扎和加固钺柄。钺体上方装饰三个带花蕊的圆形浮雕，间饰细腻的兽面纹，下方为兽面三角形纹。钺体两侧镂空。此钺气魄恢弘，造型与纹饰别致而和谐，雕刻细腻华丽，是青铜钺中的精品。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。用于刑杀的武器。古代国王赏赐大臣青铜钺，有赋予其军权和征伐权的意义。\r\n角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
