{"title": "画珐琅牡丹纹花篮", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "内务府", "海棠", "鎏金", "富贵祥和"], "abstract": "画珐琅牡丹纹花篮，清乾隆，内务府造办处珐琅作制造，通高13.6厘米，口径14.9－18.7厘米，足径8.7厘米。清宫旧藏。\r\n花篮作海棠花瓣式，上连铜鎏金画珐琅扁提梁，铜鎏金圈足，足内白色珐琅地，朱红色楷书“乾隆年制”四字款。\r\n花篮通体以黄色珐琅釉为地，用红色珐琅釉绘饰盛开的牡丹花四朵，并点缀以红、蓝两色的荷花二对，寓意富贵祥和。\r\n清乾隆时期的画珐琅工艺在康熙、雍正两朝的基础上进一步提高，呈现出欣欣向荣的局面，作品数量难以数计，为后世留下了大量的精美之作。此花篮造型简练，绽放的牡丹富丽华贵，色彩艳丽，其金属成型、鎏金工艺及绘饰技法俱佳，是一件难得的艺术珍品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n古代工艺品装饰所用的吉祥图案。牡丹寓意富贵，荷花取其谐音“和”，从而组成“富贵祥和”的吉祥纹样。\r\n"}
{"title": "画珐琅花卉寿字纹盏", "period": "清雍正", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "花卉", "内务府", "盏托", "灵芝", "佛手", "开光"], "abstract": "画珐琅花卉寿字纹盏，清雍正，内务府造办处珐琅作制造，通高8.5厘米，口径5.1厘米，足径2.5厘米，托盘口径16厘米，足径12厘米。清宫旧藏。\r\n盏为圆形，直口带盖，圈足。下置托盘，盘中心凸起盏槽，与盏的圈足相吻合。盏托上绘制了莲花、月季、翠竹、梅花、桃实、石榴、灵芝、佛手、葫芦以及蝙蝠等多种寓意多福多寿、子孙万代的吉祥纹样。盏托饰开光12个，开光内分饰篆书寿字及花卉、桃蝠纹。在珐琅地色彩的设计上，分别使用了浅蓝、黄色以及雍正时期非常流行的黑色，设色清晰鲜明，对比强烈。盏足内白地，双方框内蓝色楷书“雍正年制”四字款。托盘底黑色珐琅楷书“雍正年制”四字款。此盏造型秀美，图案花纹用笔细腻，制作工艺极为考究。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>放置茶盏的承托物，是与盏配套使用的一种茶具，在宋代较为流行。瓷质盏托始见于东晋，宋代汝窑、定窑、钧窑、景德镇窑等窑均有烧制。托口沿除圆形还有花瓣形。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。亦称佛手柑。芸香科，常绿小乔木或灌木。果实冬季成熟，鲜黄色，分裂如掌。原产亚洲，我国南方有栽培。花、果可供欣赏，并可入药。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "掐丝珐琅狮戏球海马纹碗", "period": "明中期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "狮戏球", "海马", "御用监", "阴刻", "缠枝"], "abstract": "铜胎掐丝珐琅狮戏球海马纹碗，明中期，御用监制造，高10厘米，口径22.2厘米，足径9.1厘米。清宫旧藏。\r\n碗圆形，直口微撇，敛腹，圈足。足内镀金，足外缘阴刻楷书“景泰年制”四字款。碗的内外口沿处均饰锦纹。内壁下部饰绿色海浪，上有黄、白、红、深蓝、浅黄、墨绿色海马各一只。外壁以浅蓝色珐琅釉为地，饰六只不同颜色的狮子，舞红色飘带作戏球状。\r\n明中期以后，掐丝珐琅器的图案装饰逐渐发生了变化，主要表现在题材日趋丰富多样化。缠枝莲花纹虽仍是主要装饰，但同时各种瑞兽纹样也普遍出现在珐琅器的纹饰上。布局风格则日渐繁缛。此件狮戏球海马纹碗内外壁均以动物为主题纹饰，对动物的动作形态把握得比较准确，是明中期一件烧制较成功的掐丝珐琅器。其足内款识系伪款。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统吉祥纹样之一。一般以雄狮构成，身系绸带，作互相戏球状。\r\n工艺美术品图案中所谓的海马不是生物学上的称谓，而是传说中的一种神马，可在海浪中奔跑如飞，身上往往带有火焰，是驱除邪恶和展现吉祥的象征。\r\n官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n阴刻：将图像、文字以凹陷形式雕刻。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n"}
{"title": "掐丝珐琅菊石纹小圆盒", "period": "清康熙", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "内务府", "杞菊延年", "阴刻"], "abstract": "掐丝珐琅菊石纹小圆盒，清康熙，内务府造办处珐琅作制造，高2.9厘米，口径8厘米，足径8.3厘米。清宫旧藏。\r\n盒扁圆形，盖面微隆，平底。通体以浅蓝色珐琅釉为地，盖面掐饰菊花、枸杞、秀石、朵云纹，为“杞菊延年”吉祥纹样。盒底镀金，中心阴刻楷书“大清康熙年制”六字款。\r\n此盒釉色纯正淡雅，色调搭配柔和，掐丝技法娴熟，线条简练粗犷，图案布局疏密有致。康熙时期掐丝珐琅器的制作技艺日趋成熟，此盒为其时的代表作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>“杞菊”与“起居”同音，即“起居延年”之意。枸杞性平味甘，可补肾益精，菊可入药，能轻身益气。“杞菊延年”纹样为寓意吉祥长寿。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "掐丝珐琅锦纹扁壶", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "内务府", "鎏金", "錾花"], "abstract": "掐丝珐琅锦纹扁壶，清乾隆，内务府造办处珐琅作制造，高12.4厘米，口径3.8厘米。清宫旧藏。\r\n壶圆口，短颈，扁圆腹，长方形圈足，肩部饰铜鎏金双兽耳。壶身用铜鎏金錾花蔓草纹将腹部界成排列规律的长方格，格内以蓝色珐琅釉为地，掐饰红色菊花锦纹。足内镌楷书“乾隆年制”四字款。\r\n此器胎壁厚重，金工富丽，掐丝严谨工整。引人注目的是，金光灿烂的铜鎏金錾花工艺与多彩的掐丝珐琅工艺错落有致地排列组合，立意新颖。\r\n清乾隆时期是我国掐丝珐琅工艺发展的鼎盛期，当时制造了众多涉及宫廷祭祀、陈设和生活用品等各个方面的珐琅制品。在制作工艺上精益求精，不惜工本，从而形成了“厚重坚实、金光灿烂”的乾隆时期掐丝珐琅器的风格特点，对后世产生过深远影响。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "掐丝珐琅缠枝莲纹鼎式炉", "period": "元", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "冲耳", "弦纹", "菊花纹", "缠枝莲"], "abstract": "掐丝珐琅缠枝莲纹鼎式炉，元，通高28.4厘米，口径17.1厘米。清宫旧藏。\r\n炉为圆形，双冲耳，鼓腹，三圆柱形足，造型似青铜鼎，朴实庄重，炉内置铜镀金胆。\r\n炉腹上部以一道镀金弦纹线将炉体图案界为两部分，线上部以绿色珐琅为地，饰白色菊花纹12朵；线下部以蓝色珐琅为地，饰缠枝莲花纹6朵。三足均以蓝色珐琅为地，饰彩色菊花纹。\r\n元代掐丝珐琅器的图案装饰多以盛开的缠枝莲为主题纹饰，其特点是缠枝莲花朵舒展饱满，枝叶肥厚，并衬以小花苞。图案布局疏朗，掐丝线条奔放有力。珐琅质地细腻洁净，釉面光亮，有水晶般的透明感，尤其是葡萄紫、草绿、绛黄等几种颜色更为耀眼夺目，似用进口珐琅釉料烧造。此炉是元代掐丝珐琅器的代表作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n指置于器物口缘竖直向上的两耳。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n"}
{"title": "画珐琅桃蝠纹瓶", "period": "清康熙", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "内务府"], "abstract": "画珐琅桃蝠纹瓶，清康熙，内务府造办处珐琅作制造，高13.6厘米，口径4.1厘米，腹径7.4厘米，足径4.1厘米。清宫旧藏。\r\n瓶侈口，细颈，鼓腹，圈足，口、足边镀金。通体以白色珐琅釉为地，彩绘古树桃实、寿石翠竹、流云蝙蝠等。足内白色珐琅釉地，宝蓝色双线方框内楷书“康熙御制”四字款。\r\n桃蝠纹寓意福寿吉祥。此瓶画面清新艳丽，风格写实，绘制精湛，用笔工整而又不失洒脱大方，彻底改变了早期画珐琅器釉料施用浓厚、釉色灰涩、气泡密集等工艺上的不足，是康熙晚期画珐琅工艺成熟期的代表作之一。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>"}
{"title": "錾胎珐琅仿古牺尊", "period": "清乾隆", "category": "錾胎珐琅", "keyword": ["錾胎珐琅", "珐琅", "牺尊", "内务府", "錾刻", "蓝釉"], "abstract": "錾胎珐琅仿古牺尊，清乾隆，内务府造办处珐琅作制造，通高19厘米，宽9.1厘米，身长21.2厘米。清宫旧藏。\r\n牺尊牛形，侧首而立，背上置3管，一方二圆，均与腹内相通，类同香插。通身錾刻火焰勾云纹，火焰卷须等细纹则用掐丝的方法。通体深绿色珐琅地，上压大红色珐琅釉。颈部、腹下及腿内侧饰细毛纹。牺尊背上长方形管正面蓝釉单方框内金字楷书“乾隆仿古”双行四字款。\r\n此牺尊为錾胎兼掐丝的复合珐琅工艺制品，系仿战国青铜牺尊而制。其造型生动，形象威严，纹饰线条简洁流畅，釉色纯正明快，镀金厚实凝重，是乾隆时期錾胎珐琅的代表作品之一。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。牺尊是先秦时期青铜器中的一种礼器，通常为牛形或羊形。\r\n\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。"}
{"title": "掐丝珐琅缠枝花卉纹盏托", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "花卉", "盏托", "御用监", "阴刻", "珐琅彩", "蟠螭纹", "螭纹", "菊花纹"], "abstract": "掐丝珐琅缠枝花卉纹盏托，明宣德，御用监制造，高1.3厘米，口径19.2厘米，足径15厘米。清宫旧藏。\r\n盏托呈圆盘式，折边口，盘中心凸起盏槽。底足中心阴刻楷书“大明宣德年制”六字款。此盏托以浅蓝色珐琅釉为地，盏槽内饰盛开的莲花一朵，周围以绿叶相衬。盏槽外饰珐琅彩莲花、菊花等花卉纹5组。折沿上饰红、黄、蓝、白8只蟠螭纹，间以菊花纹。外壁光素。\r\n此盏托为明宣德时期宫内御用监所制造，继承了元代掐丝珐琅的风格特点，以蓝色珐琅釉作地色，单线勾勒花叶枝蔓，花朵饱满肥硕，图案布局规范，讲究对称。珐琅釉色纯正，表面温润光泽，气泡较少。此花卉纹盏托胎体厚重，色彩纯正，为宣德时期掐丝珐琅的上乘之作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。放置茶盏的承托物，是与盏配套使用的一种茶具，在宋代较为流行。瓷质盏托始见于东晋，宋代汝窑、定窑、钧窑、景德镇窑等窑均有烧制。托口沿除圆形还有花瓣形。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n阴刻：将图像、文字以凹陷形式雕刻。彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "掐丝珐琅缠枝莲纹尊", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "御用监", "珐琅彩", "缠枝莲", "出戟", "鎏金", "錾花", "蕉叶纹", "錾刻", "金刚杵", "阴文"], "abstract": "铜胎掐丝珐琅缠枝莲纹尊，明宣德，御用监制造，高18.5厘米，口径14.3厘米，足径9.8厘米。清宫旧藏。\r\n尊圆形，侈口，圈足，通体以浅蓝色珐琅釉为地，饰珐琅彩缠枝莲花纹，颈、腹、足上均饰四出戟，口内饰铜鎏金錾花蕉叶纹，足内镀金，錾刻十字形金刚杵，边缘处镌阴文楷书“大明景泰年制”六字款。\r\n明宣德时期的掐丝珐琅器多以蓝色珐琅釉为地，用红、蓝、黄、绿、白、紫等色珐琅釉填饰图案，色调纯正，釉质细腻，气泡较少，反映出珐琅质量的精良。其器物上的缠枝纹装饰布局疏朗，花朵饱满，通常以单线勾勒枝蔓，掐丝活泼豪放。此尊是宣德时期掐丝珐琅的代表作之一，款识系后刻。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n器身凸起扉棱谓之出戟。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。原为古印度的一种兵器，佛教密宗中为摧毁妖魔的法器。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅缠枝莲纹胆瓶", "period": "清康熙", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "内务府", "鎏金", "缠枝莲", "莲瓣纹", "錾刻", "单线技法"], "abstract": "掐丝珐琅缠枝莲纹胆瓶，清康熙，内务府造办处珐琅作制造，高12.3厘米，口径1.2厘米，腹径6.7厘米，足径5厘米。清宫旧藏。\r\n瓶直口，细颈，垂腹，高圈足，口、足沿鎏金。瓶颈以蓝色珐琅釉为地，饰掐丝珐琅缠枝莲纹。圈足上以一周莲瓣纹作装饰。足底錾刻“康熙年制”四字款。\r\n此瓶造型、图案及釉色均仿“景泰御前珐琅”的特征，但掐丝纤细，釉色饱满，砂眼很少，图案装饰亦显繁缛，这些特征明显有别于明代珐琅制品的风格，为清康熙时期仿明掐丝珐琅作品。此瓶以单线技法勾勒花叶枝蔓，莲花朵肥叶硕，掐丝线条纤细流畅，这种掐丝纤细的技法是康熙掐线珐琅的特征之一。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。掐丝珐琅器的图案装饰技法之一。指在图案装饰中以单线掐丝处理枝蔓花卉的作法。\r\n"}
{"title": "画珐琅菊花纹执壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "菊花纹", "执壶", "内务府", "开光"], "abstract": "铜胎画珐琅菊花纹执壶，清乾隆，内务府造办处珐琅作制造，高9.1厘米，口径6厘米，腹径10-10.1厘米，足径6厘米。清宫旧藏。\r\n壶扁长方形，曲流，弯柄，壶口及盖均制成菊瓣式，盖面绘菊瓣纹，柄、流均绘小朵菊花纹。壶身四面均凸起菊瓣形开光，开光内绘饰大朵盛开的菊花纹。菊瓣式圈足内为白色珐琅地，蓝色双圈内书仿宋体“乾隆年制”四字款。\r\n此执壶在菊花主题上标新立异，盖、口、足制成菊瓣形边，并突出四个菊花形开光，开光内极为夸张地绘饰大朵菊花纹。此壶的造型设计、绘画技法、烧制工艺均属上乘，是清乾隆时画珐琅工艺的绝代佳品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "掐丝珐琅花卉纹菊瓣式烛台", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "花卉", "烛台", "御用监", "鎏金", "缠枝", "菊花纹"], "abstract": "掐丝珐琅花卉纹菊瓣式烛台，明万历，御用监制造，高9.6厘米，盘径18厘米，足径13.3厘米。清宫旧藏。\r\n烛台铜胎鎏金，圆盘形，菊瓣式边，盘心置一宝瓶式鎏金长阡。盘内壁掐丝珐琅天蓝地上压缠枝菊花纹。盘外壁及底蓝地上饰多色釉勾云纹，盘底中心绿地长方框内朱红楷书“大明万历年造”六字款。\r\n此烛台为照明用具，共用了红、紫、宝蓝、天蓝、海蓝、白、黄、绿、墨绿、藕荷等十余色釉料，鲜艳明丽，是明万历年间掐丝珐琅的标准器皿之一。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "掐丝珐琅缠枝莲纹出戟觚", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "出戟", "御用监", "鎏金", "螭纹", "蓝釉", "缠枝莲", "蕉叶纹", "双勾"], "abstract": "掐丝珐琅缠枝莲纹出戟觚，明宣德，御用监制造，高28.4厘米，口径16.4厘米，足径9.6厘米。清宫旧藏。\r\n觚铜胎鎏金云螭纹四出戟，阔口，体圆形，上大下小。通体以掐丝珐琅浅蓝釉为地，用单线勾勒缠枝莲纹枝干，串联多朵彩釉大花。颈部宝蓝地彩绘蕉叶纹内饰缠枝莲纹，器底无釉，足内刻双勾楷书“宣德年制”单行四字款。\r\n此出戟觚造型端正，釉色沉稳纯净，鎏金极厚，为宣德时期掐丝珐琅的典型器物。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n器身凸起扉棱谓之出戟。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n物象外沿以墨线两笔勾勒出轮廓的中国画技法。\r\n"}
{"title": "画珐琅六颈瓶", "period": "清雍正", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "内务府", "折枝", "宝相花", "缠枝", "花卉", "退晕"], "abstract": "画珐琅六颈瓶，清雍正，内务府造办处珐琅作制造，高11.6厘米，最大口径4.9厘米。清宫旧藏。\r\n瓶侈口，长颈，圆体，管钮形盖，肩部另出5枝细长圆管颈，连盖中央之颈口共6颈，故名。盖为黄珐琅地，饰紫、藕荷、浅绿、蓝、红色5朵折枝宝相花。肩施宝蓝地，周边细颈下绘如意头，间饰红折枝花。瓶身黄珐琅地饰缠枝宝相花，红瓣，宝蓝心，浅绿蕊，衬托以绿叶。足部黑地饰红色折枝菊花。足底中心双蓝线方框内署楷书“雍正年制”双行四字款。\r\n此六颈瓶图案描绘工致，花卉排列整齐有序。在珐琅地色的设计上，使用了黄色及当时流行的黑色。纹饰中又作了白、青、蓝三色退晕处理。此瓶整体设色清晰鲜明，色彩对比强烈，绚丽而又和谐。图案花纹用笔细腻，制作工艺考究，造型新颖独特，是清雍正时期画珐琅器中的新器形。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。古建筑彩画工艺做法。纹饰的轮廓线内的底色，先平涂浅色的小色（彩画中用量较少、颜色较浅的颜色），在纹饰的中部或一侧画与小色相同色相的深色。图案由外至内的层次为白、浅色、深色。<br>"}
{"title": "画珐琅开光提梁壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "提梁壶", "内务府", "鎏金", "金星玻璃", "宝相花", "扁瓶"], "abstract": "画珐琅开光提梁壶，清乾隆，内务府造办处珐琅作制造，通梁高37.8厘米，口径8.8厘米，足径13.3厘米。清宫旧藏。\r\n壶铜胎鎏金，八棱形，腹部八面开光饰四季花鸟与山水图案。铜鎏金细流。壶上提梁中间握部为双瓶形金星玻璃，以便隔热。八方式珐琅盖，盖上铜鎏金八方盖钮，钮下饰红珐琅边黄地大卷叶花。壶颈分八栏，每栏饰多彩大卷叶宝相花。壶底施白珐琅釉，蓝珐琅双栏内署仿宋体“乾隆年制”竖行四字款。壶下有铜胎鎏金八方台座，四鎏金卷云足。台座中央置八方扁瓶式油缸，供点火加热用。\r\n此开光提梁壶造型仿西洋式，但装饰图案的色调及风格完全是中国化。此壶设计巧妙，做工精细，腹部山水花鸟画笔墨工致，设色明快，是乾隆朝画珐琅器中的罕见珍品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n提梁壶与鸡冠壶、皮囊壶为辽代北方游牧民族使用的特殊器形之壶，用以盛放酒或水，形状模仿皮制囊壶造型，便于携带。\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国清代玻璃器的一个品种，始创于乾隆时期，它是利用某些金属物质在玻璃中溶解度很小的特性，在一定的温度下即从玻璃中析出的原理，制出一种含有结晶颗粒而呈现出金属闪光点的玻璃。清代金星玻璃中的金属颗粒一般是铜，闪射出金光。这种新品种的诞生，是在清宫中的西方传教士纪文和汪执中的指导下成功的。\r\n我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。又称扁壶。圆口微侈，长颈，腹部扁圆，椭圆形底。这种造型是明永宣时期受外来影响而烧制的。\r\n"}
{"title": "广珐琅八宝纹面盆", "period": "清乾隆", "category": "透明珐琅", "keyword": ["广珐琅", "珐琅", "八宝", "鎏金", "花卉", "透明珐琅", "暗八仙", "八仙", "錾花"], "abstract": "广珐琅八宝纹面盆，清乾隆，广州制造，高14厘米，口径47.5厘米，足径34厘米。\r\n面盆圆形，折边，口沿鎏金，矮圈足。盆内外壁均以银片贴饰花卉纹，通罩宝蓝色透明珐琅釉，银片花纹透过珐琅釉若隐若现，展现出朦胧之美。盆内壁釉上与折边以金片分别贴饰八宝纹与暗八仙纹。\r\n广珐琅是广州的金属胎珐琅工艺的一种，其主要作法是在金属胎上錾花，贴饰金银片花纹，再罩涂透明的珐琅釉料烧制而成。此面盆即是一件“广珐琅”的代表作品。即广州制作的珐琅器之简称。清代，广州制作珐琅器的水平较高，因此宫廷常命令广州为内府制作器物，有时还就造型、装饰花纹、款识等提出具体要求和规定。因此，广珐琅仍属官制品范畴。广珐琅与宫廷制作的珐琅器有一定的区别，前者的胎体较薄，珐琅釉色较浓艳。用开光法进行装饰是广珐琅的显著特点。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。又名烧蓝，由欧洲传入。此种工艺是在金、银、铜胎上涂透明珐琅料，以低温烧成。其过程多是在器表錾刻纹饰，然后涂抹蓝、绿、紫、黄、白等各种釉色，或加贴金、银花片等，透过珐琅呈现出光彩夺目、华丽璀璨的效果，具有很高的欣赏价值。清代，仅在广州有制作，故又名广珐琅。中国传统装饰纹样之一。八仙指神话传说中神通广大的道家神仙铁拐李、汉钟离、蓝采和、张果老、何仙姑、吕洞宾、韩湘子和曹国舅，他们各持一件宝物，分别是葫芦、扇子、花篮、渔鼓、荷花、宝剑、洞箫和玉板，传说这些宝物法力无边，有逢凶化吉之作用，其被用作装饰图案，以物代人，称暗八仙。\r\n“八仙”乃古代神话传说中的8位神仙：铁拐李、汉钟离、蓝采和、张果老、何仙姑、吕洞宾、韩湘子与曹国舅。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "金胎錾胎珐琅嵌画珐琅执壶", "period": "清乾隆", "category": "", "keyword": ["錾胎珐琅", "珐琅", "画珐琅", "执壶", "珊瑚", "錾花", "开光", "仕女", "折枝", "花卉", "阴文"], "abstract": "金胎錾胎珐琅嵌画珐琅执壶,清乾隆，通高18.8厘米，口径2.8厘米，足径3.9厘米。执壶黄金为胎，铜镀金龙首纹流，如意曲柄，盖顶置红珊瑚珠钮，圈足。通体錾花填绿色珐琅，腹部两面开光，内彩绘西洋仕女图。盖、颈、足等部位亦作开光处理，内分别绘饰折枝花卉、胭脂色山水风景图。足底镀金，双方框内属“乾隆年制”阴文宋体款。执壶的制作同时运用了錾胎珐琅和画珐琅两种工艺，其花纹图案以西洋人物为主题，并间以传统的山水花卉纹，是一件中西合璧的金属珐琅作品。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "画珐琅天球式冠架", "period": "清雍正", "category": "", "keyword": ["画珐琅", "珐琅", "天球", "紫檀木", "缠枝", "花卉", "勾莲", "缠枝莲", "养心殿", "圆明园", "退光漆"], "abstract": "画珐琅天球式冠架，清雍正，通高38.7厘米，球径14.2厘米，座底径16.7厘米。清宫旧藏。\r\n冠架铜胎，由冠伞、梃手、底座三部分组成。球形冠伞为水银玻璃质，下承画珐琅碗式托，瓶式柱梃手，覆盘式底座，下置紫檀木座。自碗式珐琅托至覆盘式底座分别以黄、黑、白、蓝等色珐琅为地，绘饰彩色缠枝花卉、勾莲、牡丹、堆花、缠枝莲纹。梃柱中间蓝色方框内署“雍正年制”仿宋体款。\r\n冠架，清代也称帽架，是用以放置冠帽的器具，为宫廷日常生活用器，有玉、漆、木、瓷等多种质地。此件画珐琅天球式冠架是雍正年间创制的。雍正朝的金属珐琅器制作在康熙朝的基础上得到了进一步的发展。据朱家溍选编的《养心殿造办处史料辑览》第一辑记载，雍正六年（1728年）“七月十二日据圆明园来帖内称……新增珐琅料：软白色、秋香色、淡松绿色、藕荷色、浅绿色、酱色、深葡萄色、青铜色、松黄色，以上共九样”，这对于雍正朝乃至清代珐琅器的生产制造起到了非常重要的作用。其中用黑色珐琅作地色，表面绘饰图案花纹，从而形成一种貌似退光漆之艺术效果的画珐琅器，是雍正时期画珐琅工艺的一个重要特征。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。人们为了研究天体在天空中的位置和运动，引进了一个假想的圆球：它的球心就是观测者所处位置，它的半径无穷大，这个圆球称作天球。地球以外的天体在天球上都有各自的投影，人们在说明天体位置和运动的时候，可以把天体的投影看成是它们本身。地球的自转轴无限延长，同天球球面相交于两点，这称作天极，即南天极和北天极。地球的赤道平面无限扩大，同天球相交的大圆称作天赤道。有了天极和天赤道，天球就有了它自己的经线和纬线。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n圆明园位于北京市海淀区东部，占地约350万平方米，由圆明、长春、万春三园组成。始建于康熙四十八年（1709年），雍正、乾隆年间陆续扩建，至乾隆三十五年（1770年）基本建成。嘉庆、道光、咸丰时有所增建，前后历时150余年，终于建成了一个包括140余所宫殿楼阁、100多处秀丽景致的宏伟的皇家园林。咸丰十年（1860年）第二次鸦片战争中被英法联军焚毁。黑漆经加工所产生的一种光泽效果。其作法是用生漆经过反复曝晒成为熟漆，再将熟漆髹饰在器物上经打磨退光而成。其特点是光彩内敛，乌黑发亮。"}
{"title": "画珐琅花卉寿字纹卤壶", "period": "清雍正", "category": "", "keyword": ["画珐琅", "珐琅", "花卉", "缠枝"], "abstract": "画珐琅花卉寿字纹卤壶，清雍正，高13厘米，口径3.1厘米，足径4.1厘米。清宫旧藏。\r\n卤壶卵形，短流，螭形高柄，柄根与盖以转轴相连，可开合。通体施黑色珐琅釉为地，其上饰交错排列的缠枝莲花18朵，每朵花的花心托起一个团寿字，花间有红色蝙蝠穿飞，寓意福寿。该壶造型系仿日本漆器，但装饰仍为我国传统图案。其中黑色珐琅釉的运用是雍正朝画珐琅工艺的一大特征。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n"}
{"title": "掐丝珐琅兽面纹尊", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "回纹", "锦地", "开光", "螭纹", "缠枝", "阳文"], "abstract": "掐丝珐琅兽面纹尊，清乾隆，高13.5厘米，口径11厘米。清宫旧藏。\r\n尊圆形，撇口，鼓腹，高圈足。通体在浅蓝色珐琅地上饰掐丝回纹锦地，颈部饰蕉叶形开光，内有螭纹；腹、足四面均饰兽面纹；口内施浅蓝色珐琅地，上饰缠枝莲纹。外底双方框内镌阳文“乾隆年制”楷书款。\r\n此尊造型仿古铜器，掐丝匀称细腻，填饰珐琅饱满，工艺精致，为清乾隆时期掐丝珐琅器皿中的精品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅兽面纹甗", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "绳纹", "龙纹", "蕉叶纹", "阳文"], "abstract": "掐丝珐琅兽面纹甗，清乾隆，通高17.4厘米，口径8厘米，足距2.6厘米。清宫旧藏。\r\n甗为上甑下鬲，双绳纹立耳。通体施天蓝色珐琅釉地，盖顶有莲花座錾云龙纹钮，盖面饰兽面纹，甑口沿下饰宝蓝色釉掐丝变形兽面纹，外壁饰蕉叶纹内掐丝兽面纹。鬲的三袋足亦饰兽面纹，足及底为铜镀金，底正中镌阳文“乾隆年制”楷书款。\r\n此器造型仿古铜器甗而作，工艺精湛。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅兽面纹长方形奁", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "盝顶", "弦纹", "夔龙", "阳文"], "abstract": "掐丝珐琅兽面纹长方形奁，清乾隆，高12.9厘米，口径8.8x6.3厘米。清宫旧藏。\r\n此器铜胎镀金，长方形，直壁，下敛。上有盝顶式盖及钮。通体天青色珐琅地掐丝珐琅纹饰，以两条镀金弦纹将器身四面图案分为上、中、下三部分，上部为双鸟纹，中部为变形兽面纹，下部饰夔龙纹。底四面各有一拱形足，中心镌起地阳文“乾隆年制”楷书款。\r\n此器造型仿照古代奁盒形制，胎体厚重，装饰图案严谨，高雅华丽，掐丝精细活泼，为清乾隆年间仿古珐琅器中的佳品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。在坡屋顶的上端，如同平切一刀，做脊围成平顶，因形状像经匣宝匣的盝顶，逐以为名。井亭上不覆顶呈露天洞口。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅夔龙纹双耳花插", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "夔龙", "龙纹", "开光", "蟠螭纹", "螭纹", "阴刻", "卷草纹", "卷草", "阳文"], "abstract": "掐丝珐琅夔龙纹双耳花插，清乾隆，高52厘米，宽22厘米，口径15.3x19.3厘米，足径22x25.3厘米。清宫旧藏。\r\n此器侈口，附对称的夔龙形双耳，垂腹，圈足。口内有八孔铜胆，口下饰正龙纹，颈部和圈足中部饰双螭戏珠纹，腹部开光内饰蟠螭纹，凸起的铜镀金条带上阴刻卷草纹，圈足下部饰朵花。外底双方框内镌刻阳文“大清乾隆年制”三行六字楷书款。\r\n该器系仿照西周中晚期青铜礼器壶制成，胎体厚重，形制规整，但釉面满布砂眼，色彩较为黯淡。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。阴刻：将图像、文字以凹陷形式雕刻。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅仿古饕餮纹簠", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "饕餮", "回纹", "阳文", "忍冬纹"], "abstract": "掐丝珐琅饕餮纹簠，清乾隆，高8.3厘米，长13.2厘米，宽19.6厘米。清宫旧藏。\r\n簠作长方形，铜镀金兽首衔回纹双耳，高圈足外撇，为仿青铜簠造型。足内镀金，錾“乾隆年制”阳文楷书款。\r\n簠的四面均饰掐丝饕餮纹，内填红、蓝色珐琅，内壁施浅蓝色珐琅为地，饰忍冬纹。此器造型仿古青铜簠，色彩纯正，造型规整，胎壁厚重，镀金光亮，为清宫造办处珐琅作制造。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n陶瓷器装饰纹饰之一，为最早出现的缠枝纹，枝叶蔓卷，相缠成带状。始见于南北朝时期的陶瓷器上，隋、唐两代盛行。一般与莲瓣纹组合，成为佛教艺术装饰题材之一。后人将忍冬纹归于卷草纹范畴。\r\n"}
{"title": "掐丝珐琅摩竭纹立耳三足炉", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "摩羯", "紫檀木", "阴刻", "卷草纹", "卷草", "夔龙", "折枝", "缠枝", "开光"], "abstract": "掐丝珐琅摩羯纹立耳三足炉，清乾隆，通高20.5厘米，口径18.3厘米，底径17.7厘米。\r\n炉为圆形，鼓腹，双立耳，三兽蹄形足，紫檀木盖，盖钮缺失。通体在天蓝色地上掐丝填珐琅为纹，口沿下环饰几何形纹，口沿与双耳内侧分别阴刻细密的卷草纹和对峙的夔龙纹。腹部饰三条首尾相随蜿蜒曲折的摩羯，口衔盛开的折枝花，各色云朵分布其间。腹下部饰一周翻滚的海水，外底饰对称的四朵缠枝莲花，中心圆形开光，内蓝地，嵌铜镀金“乾隆年制”双竖行楷书款。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。“摩羯”为佛教语，或称做“鱼龙变纹”，是一种长鼻、利齿、鱼身的水兽，其形象来源于鲸、象、鱼、鳄等动物。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n阴刻：将图像、文字以凹陷形式雕刻。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "掐丝珐琅葫芦纹盨式炉", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "几何纹", "缠枝", "錾刻", "阴文"], "abstract": "掐丝珐琅葫芦纹盨式炉，清乾隆，通高10.4厘米，口径9.7厘米，底径7.7厘米。清宫旧藏。\r\n炉为盨式，扁圆腹，两侧有兽耳，盖上有铜镀金四螭钮，圈足下承铜镀金四兽面足。通体施天蓝色珐琅为地，盖面饰兽面纹，边缘饰葫芦纹及三角形等几何纹，炉身饰葫芦纹及变形几何纹。底部以蓝色珐琅为地，饰四朵缠枝花纹，中心镀金双方框内錾刻阴文“乾隆年制”楷书款。\r\n此炉为仿古青铜器造型，制作工艺复杂，掐丝工整，镀金光亮，具有很高的艺术价值。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅出戟兕觥", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "出戟", "兕觥", "云雷纹", "雷纹", "兽面纹", "阴文"], "abstract": "掐丝珐琅出戟兕觥，清乾隆，通高11.4厘米，长13.5厘米，足径7 x 5.2厘米。清宫旧藏。\r\n兕觥盖前部为兽头，头上有双角，颈、背部有铜镀金出戟，短双翅。器身呈匜形，前有流，后有鋬，圈足。通体施天蓝色珐琅釉，掐丝云雷纹为地，上饰红色及宝蓝色夔凤纹；盖前部填彩色釉兽面纹。底部镀金，双方框内錾阴文“乾隆年制”楷书款。\r\n此器为清乾隆年间仿照商代青铜盛酒器兕觥而作，造型庄重古朴，釉色纯正典雅。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。器身凸起扉棱谓之出戟。兕指犀牛一类的野兽，觥是盛酒器，兕觥是形状像兕的酒器。青铜器上的典型纹饰。是以连续的回旋形线条构成几何图纹，圆形为云纹，方形为雷纹。在后代的其他工艺品装饰中也有使用。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "乾隆款掐丝珐琅仿古螭纹四足炉", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "螭纹", "蟠螭纹", "饕餮", "阳文", "折枝", "花卉"], "abstract": "掐丝珐琅螭纹四足炉，清乾隆，高28.5厘米，口径20x15.5厘米，底径12.5厘米。清宫旧藏。\r\n此器系仿照商代晚期礼器铜鼎制作而成，双立耳，敞口，平折沿，斜腹，平底，四足外撇，腹部及四角有铜镀金棱脊。腹部饰蟠螭纹，足跟部饰简化的饕餮纹。外底中心嵌长方形镀金铜片，上镌阳文“大清乾隆年制”三行六字楷书款，铜片周围饰折枝花卉。\r\n此器胎体厚重，造型古朴，但釉面砂眼较多，色泽较为黯淡。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "画珐琅西洋人物纹方形花觚", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "花觚", "花卉", "开光", "蕉叶纹"], "abstract": "画珐琅西洋人物纹方形花觚，清乾隆，高25.6厘米，口径11.5厘米。清宫旧藏。\r\n花觚铜胎镀金，由上、中、下三部分组成。通体施黄色珐琅为地，上饰彩色西洋人物花卉纹，口沿下四面开光，内饰粉色山水纹，中部亦四面开光，内饰西洋人物图，开光外绘花卉纹样，腹部上、下各有铜镀金錾蕉叶纹一周。花觚底部以白色珐琅为地，中心黑色双方框内有“乾隆年制”楷书款。\r\n此器系仿古代青铜觚造型，珐琅色彩鲜艳，纹饰描绘精致，是此类画珐琅器皿中的精品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n"}
{"title": "掐丝珐琅饕餮纹出戟斝", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "饕餮", "出戟", "蕉叶纹"], "abstract": "掐丝珐琅饕餮纹出戟斝，清乾隆，通柱高24.5厘米，口径12.2厘米。清宫旧藏。\r\n此器仿古青铜器造型，圆口，流宽而短，口沿立对称两菌状柱，直颈鼓腹，三面出戟，一边有鋬，下承三角式足，通体镀金地，以黄、红、绿、白、黑、浅蓝、宝蓝、浅绿等色珐琅饰饕餮纹和蕉叶纹等。\r\n斝为古代盛酒的器具。此器工艺精致，掐丝流畅细腻，填磨匀实饱满，是一件仿古的上乘之作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n器身凸起扉棱谓之出戟。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n"}
{"title": "掐丝珐琅双龙耳乳钉纹簋", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "几何纹", "回纹", "锦地", "夔龙"], "abstract": "掐丝珐琅双龙耳乳钉纹簋，清乾隆，通高20.3厘米，口径12.5厘米，底径11.3厘米。清宫旧藏。簋圆形，有盖，高圈足，铜镀金掐丝珐琅双龙首耳。盖以天蓝色珐琅为地，饰宝蓝色几何纹，并嵌饰3只铜镀金小兽。器身以宝蓝色珐琅为地，用浅蓝色珐琅构成菱形纹，内饰乳钉纹和朵云纹。口沿下及足上均以掐丝回纹作锦地，饰宝蓝色夔龙纹。此器系仿古代青铜器簋的造型制成，器形工整，掐丝精细，是清乾隆朝较有特点的一件珐琅仿古作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "掐丝珐琅兽面纹尊", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "出戟", "折枝", "蕉叶纹", "螭纹", "饕餮", "阳文"], "abstract": "掐丝珐琅兽面纹尊，清乾隆，高16.2厘米，口边长9.3厘米，足径6.4厘米。尊方形，长颈，鼓腹，方形圈足，口内有一五孔铜胆，通体有八道铜镀金齿状出戟。尊以天蓝色珐琅为地，内壁四面各饰一朵折枝莲，外壁颈部饰变体蕉叶纹和螭纹，腹部和圈足饰饕餮纹。外底双方框内镌刻阳文“景泰年制”楷书款。此器系仿商末周初青铜礼器尊制作而成，胎体厚重，端庄古朴，掐丝工整细腻，色彩绚丽纯正，是清乾隆朝珐琅仿古器中的代表作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。器身凸起扉棱谓之出戟。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅兽面纹出戟罍", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "出戟", "弦纹", "开光"], "abstract": "掐丝珐琅兽面纹出戟罍，清乾隆，高45厘米，口径29厘米，足径31厘米。清宫旧藏。罍圆形，四出戟，两道镀金弦纹界出器物的颈、肩和腹。颈部饰云头式开光，内饰兽面纹，肩部饰夔、凤纹并凸起铜镀金乳钉共12个，腹部饰兽面纹，足上纹样与肩部同。底镀金光素无款。此器系仿青铜器罍制作而成，胎体厚重，造型端庄古朴，是清乾隆朝一件颇具特色的掐丝珐琅仿古器皿。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。器身凸起扉棱谓之出戟。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "掐丝珐琅勾莲纹豆式盒", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "勾莲", "镂雕"], "abstract": "掐丝珐琅勾莲纹豆式盒，清乾隆，通高16.5厘米，口径7.7厘米，足径7.7厘米。清宫旧藏。盒圆形，有盖，高足。盖顶部置铜镀金镂雕勾莲太极图钮，周身用宝蓝、天蓝、绿、红、黄、白、浅绿等色珐琅装饰，其中盒身饰四朵红色勾莲花，高足上则有两朵黄色勾莲花。此外，盒体上下各饰宝蓝色如意云纹，底光素无款。此器系仿古代青铜器豆的造型制成，小巧别致，掐丝规整，色彩绚丽，是清乾隆朝颇具特色的一件珐琅仿古作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "掐丝珐琅螭纹方奁", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "螭纹", "出戟", "雷纹", "窃曲纹"], "abstract": "掐丝珐琅螭纹方奁，清乾隆，通高27.3厘米，口径16x17厘米，底径6x17厘米。清宫旧藏。奁弧形盖，直壁，方形圈足，足四边中部各有一半圆形孔，盖面至足部施八道铜镀金齿状出戟。盖面近钮处饰雷纹和窃曲纹，中部饰波曲纹，近沿处饰螭纹。器体分三层，分别装饰形态各异的螭纹。此器仿照商代青铜礼器方彝制作而成，胎体厚重，制作规整，色彩淡雅，给人以庄严肃穆之感，是清乾隆朝珐琅仿古器中的一件精品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。器身凸起扉棱谓之出戟。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n《吕氏春秋·适威》：“周鼎有窃曲（一作穷曲），状甚长，上下皆曲，以见极之败也。”总的特点是长带形，两端钩曲，始见于西周晚期。\r\n"}
{"title": "画珐琅兽面纹甗", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "兽面纹", "出戟", "描金", "回纹", "螭纹", "古铜彩"], "abstract": "画珐琅兽面纹甗，清乾隆，通高19.8厘米，口径13厘米。清宫旧藏。甗为上甑下鬲，双桥形立耳，三足，三道铜镀金出戟。通体施仿古铜绿色珐琅，其间泛出蓝色，器身以描金回纹作地，上饰螭纹和兽面纹。此器系仿青铜器甗的造型制成，其色彩效果又似瓷器中的古铜彩瓷，斑斓绚丽，是清乾隆朝广东珐琅器别具特色的仿古作品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。器身凸起扉棱谓之出戟。瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。乾隆时期的创新品种，从器型、釉色到细部装饰，都刻意摹仿古铜器。有的在与古铜色调相近的茶叶末釉地上凸印花纹或各种耳饰，有的加红、蓝、绿彩锈斑，甚至底足亦施红、蓝、绿间杂的锈斑花纹。有些精美之器还仿饰错金银工艺的花纹，几达乱真之境。\r\n"}
{"title": "金胎画珐琅杯盘", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "卷草纹", "卷草", "錾花", "蕃莲", "开光", "花卉", "錾刻", "造工", "錾胎珐琅"], "abstract": "金胎画珐琅杯盘，清乾隆，通高15.8厘米，杯口径4.5厘米，盘口径14厘米。杯、盘为一套，黄金为胎。杯圆形，圈足，两侧有金质卷草纹耳。托盘圆形，菱花式折边。盘内底中心凸起杯槽。杯身、杯槽、盘内底及折边均以金属錾花技法装饰蕃莲纹，除折边留金外，分别施用绿色和红色珐琅。杯身两面开光，内彩绘西洋妇女图。托盘之杯槽、内底和折边亦作画珐琅开光，共计16个，内分别装饰花卉、西洋风景和妇女题材的图画。杯底署蓝色“乾隆年制”款。盘底中心镀金，錾“乾隆年制”楷书款。錾刻（花）是一种传统的金属制造工艺，以金属錾刻（花）技法形成花纹并填施珐琅制作而成的珐琅器，我们称之为“錾胎珐琅”，亦即“内填珐琅”。此套杯盘的制作，同时应用了画珐琅和錾胎珐琅两种珐琅器制造工艺，錾刻的花纹金光闪烁，图案用色丰富。其图案主题为西洋风景和人物画，反映出清乾隆时期中西文化交流的发展与繁荣。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n具有西域风格的莲花图案。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。总成制作之工。\r\n金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n"}
{"title": "金胎掐丝珐琅嵌画珐琅执壶", "period": "清乾隆", "category": "", "keyword": ["掐丝珐琅", "珐琅", "画珐琅", "执壶", "葫芦式", "缠枝", "开光", "仕女", "镶嵌", "珊瑚", "阴文"], "abstract": "金胎掐丝珐琅嵌画珐琅执壶，清乾隆，通高39厘米，宽25.5厘米。执壶以黄金为胎，葫芦式。铜镀金龙首流，如意形曲柄，执壶下置铜镀金錾莲花纹底座。壶通体以蓝色珐琅为地，饰掐丝珐琅缠枝莲花纹并作多处开光，内施画珐琅，分别彩绘仕女以及山水、花蝶图等。壶身多处镶嵌珍珠和珊瑚。底錾阴文“乾隆年制”楷书款。此执壶的制作同时运用了掐丝珐琅和画珐琅两种工艺，掐丝线条规整，图案绘饰精美。加之以黄金做胎并镶嵌珍珠和珊瑚，使该器尽显富丽堂皇的皇家气派。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n为笔头形状之一种。笔头尖部细长、腰部粗壮、状似葫芦的毛笔通常称为葫芦式。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅大佛塔", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "梵华楼", "藏传佛教", "梵文", "金刚杵", "束腰", "錾花", "宝相楼"], "abstract": "掐丝珐琅大佛塔，清乾隆，造办处珐琅作制造，通高231厘米，底径94厘米。清宫旧藏。佛塔为紫禁城东北角梵华楼内陈设的6座巨大佛塔之一。此塔依照藏传佛教（又称喇嘛教）中覆缽塔之式样造型，由日月、宝珠塔顶、掐丝填珐琅梵文13级塔刹、覆缽式塔肚、掐丝填珐琅梵文圆形塔基以及掐丝填珐琅狮纹、金刚杵纹束腰方形塔座等几部分组成。佛塔随设佛窝一座，内置一镀金铜佛。塔座正面镌楷书“大清乾隆甲午年（1774年）敬造”九字款。此佛塔气势宏伟，制作工艺复杂，各部件衔接紧密，据遗存的清宫匠作则例载，佛塔的制作集中了大器匠、掐丝匠、錾花匠、镀金匠、填蓝匠等各种不同的工匠达11种之多。仅此塔造价即耗银近70万两。乾隆三十九年（甲午，1774年）和四十七年（壬寅，1782年），弘历先后两次下旨烧造大型掐丝珐琅佛塔，每次烧造6座。这12件巨大的佛塔分别陈设于紫禁城东北的梵华楼与西南的宝相楼内，其高度相同而形制各异。这12座雄伟的珐琅佛塔需要众多工匠进行纷繁的工艺协作，工程庞杂，作为空前巨大的珐琅精品，其显示了乾隆年间殷实的国力和高度成熟的珐琅工艺。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国佛教两大派系之一，形成于藏族地区，发展、传播于藏、蒙、土、裕固、纳西等少数民族地区，是具有民族地方特色的佛教。 7世纪佛教传入西藏，松赞干布、赤松德赞等几代赞普支持佛教，翻译佛经，创建桑耶寺，佛教有了初步发展。 9世纪中叶，朗达玛上台兴苯灭佛，佛教受到毁灭性打击。10世纪后期佛教又从阿里和多康地区复兴，根据不同的佛法传承，形成宁玛、噶丹、萨迦、噶举等众多教派。元朝以后，萨迦派、噶举派、格鲁派在中央政府扶持下曾先后取得西藏地方政教合一的统治权。藏传佛教中有由《丹珠尔》、《甘珠尔》两部分组成的藏文《大藏经》，其寺院组织严密，学经制度健全，修行上“显密并重”。以无上瑜伽部密法为最高最深之法。\r\n      亦称“梵字”、“梵书”，印度古文字。相传为大梵天王所造，书体右行，为古今印度文字之本源。其南北发展各异，行于北者多方形，行于南者多圆形。\r\n原为古印度的一种兵器，佛教密宗中为摧毁妖魔的法器。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "掐丝珐琅执壶", "period": "清同治", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "执壶", "蕉叶纹", "开光", "阴文"], "abstract": "掐丝珐琅执壶，清同治，通高26.7厘米，口径5.8厘米，足径9.3厘米。清宫旧藏。执壶铜胎。圆口，束颈，垂腹，银兽首曲流，银如意式柄，流、柄分别与颈中部连接镀金鋬，高圈足。执壶通体铜镀金地，局部以珐琅装饰，盖边缘饰云鸟纹，颈饰蕉叶纹，垂腹两面各凸起一桃形开光，内饰番莲纹，圈足外壁绘海水江崖纹。足底錾阴文楷书“同治年制”四字款。此执壶壶腹丰满，壶颈细长，银流与柄更为纤长，壶身仅在局部装饰珐琅，风格独特，显示出清晚期的审美趣味。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅爵杯", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "开光", "螭纹", "镶嵌", "珊瑚"], "abstract": "掐丝珐琅爵杯，清乾隆，通高15.5厘米，盘径19.5厘米。清宫旧藏。爵杯与托盘为一套，铜胎。爵杯口两侧出柱形双耳，一侧有铜镀金螭形单柄，下鼎立锥形3足。通体于蓝色珐琅地上饰缠枝莲花纹，杯身四面饰4个深蓝色如意头式开光，开光内各有金螭两条，呈戏珠状。托盘圆形，折沿，中心起杯槽，与爵杯之三足相吻合。盘内底及折沿装饰如意头式开光各三，开光内深蓝色地上亦各饰戏珠金螭纹两条，与杯身的开光纹饰相呼应。托盘及杯底均署楷书“乾隆年制”四字款。此爵杯胎壁厚重，花纹以双线技法精细地勾勒，线条粗细均匀，杯盘上镶嵌珊瑚、青金石、绿松石等宝石，应是清乾隆朝在祭祀场合使用的礼器。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>"}
{"title": "透明珐琅提梁壶", "period": "清晚期", "category": "透明珐琅", "keyword": ["透明珐琅", "珐琅", "提梁壶", "开光", "描金", "广珐琅"], "abstract": "透明珐琅提梁壶，清晚期，通高23厘米，口径5.2—4.7厘米，足径6.9—6.7厘米。壶铜胎，方形，铜镀金高提梁，圈足。通体施蓝色透明珐琅，四面作凸起开光，内饰描金石榴、莲蓬、瓜、蝴蝶，寓意瓜蝶绵长、多子多福。足内施蓝色珐琅，光素无款。此壶胎壁凹凸不平，镀金多磨脱，显然是常用之器。珐琅的光泽度略逊于清乾隆时期广东的“广珐琅”器，应是乾隆朝之后的广东制品。又名烧蓝，由欧洲传入。此种工艺是在金、银、铜胎上涂透明珐琅料，以低温烧成。其过程多是在器表錾刻纹饰，然后涂抹蓝、绿、紫、黄、白等各种釉色，或加贴金、银花片等，透过珐琅呈现出光彩夺目、华丽璀璨的效果，具有很高的欣赏价值。清代，仅在广州有制作，故又名广珐琅。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。提梁壶与鸡冠壶、皮囊壶为辽代北方游牧民族使用的特殊器形之壶，用以盛放酒或水，形状模仿皮制囊壶造型，便于携带。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n即广州制作的珐琅器之简称。清代，广州制作珐琅器的水平较高，因此宫廷常命令广州为内府制作器物，有时还就造型、装饰花纹、款识等提出具体要求和规定。因此，广珐琅仍属官制品范畴。广珐琅与宫廷制作的珐琅器有一定的区别，前者的胎体较薄，珐琅釉色较浓艳。用开光法进行装饰是广珐琅的显著特点。"}
{"title": "画珐琅牡丹纹扇面式壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "螭纹"], "abstract": "画珐琅牡丹纹扇面式壶，清乾隆，通高9厘米，口径6.4—5厘米，足径6.2—5.1厘米。清宫旧藏。壶铜胎，腹呈扇面形，曲流，螭形柄。通体黄色珐琅地画珐琅纹饰，盖面绘粉红色秋葵纹，钮作花蕾，流、柄饰螭纹，壶身四面绘写生牡丹花。壶底铺白色珐琅，中央红色双线方框内署红色楷书“乾隆年制”四字款。此壶造型独特，色彩艳丽，黄色地上之各色牡丹尽显宫廷富贵之气。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "金胎画珐琅花卉纹酒盏", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "花卉", "缠枝", "内黄"], "abstract": "金胎画珐琅花卉纹酒盏，清乾隆，通高7.5厘米，杯口径5.6厘米，盘口径19厘米。清宫旧藏。酒盏由杯、盘组成，金胎。杯圆形，镀金双云纹耳，圈足。外壁黄色珐琅地上绘彩色缠枝花卉纹。盘作菱花式，折沿，中心起杯槽用于置杯，菱花式圈足。盘内黄色珐琅地上绘红色蝙蝠及彩色缠枝花卉纹。杯、盘底施蓝色珐琅，均署蓝色仿宋体“乾隆年制”四字款。杯、盘纹饰构图丰满，用笔工致。其以黄金为胎，贵重奢华，应为乾隆皇帝御用之物。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n县名。《续汉书·郡国志》：“内黄，清河水出，有兼聚，有黄泽。”"}
{"title": "掐丝珐琅葡萄纹绳耳炉", "period": "明早期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "葡萄纹", "绳纹", "紫檀木", "镂雕", "蓝釉", "折枝", "菊花纹"], "abstract": "掐丝珐琅葡萄纹绳耳炉，明早期，通高11厘米，口径12.8厘米，足距8厘米。炉折边口，绳纹冲天耳，扁圆腹，三足。炉上配有紫檀木盖，白玉镂雕鹭鸶荷花钮。炉作白釉地，口下饰小朵花纹一周，腹部饰掐丝珐琅葡萄纹，茂盛的枝叶下果实累累，或绿或紫，饱满晶莹。炉底作蓝釉地，饰折枝菊花纹，无款。此炉釉色透明纯正，尤其是紫色透如紫晶，具有早期珐琅釉色的显著特点。葡萄纹图案是明初珐琅器常见的装饰题材之一。炉口及双耳均为后配。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。葡萄本非中国内地所产，系由西域传来。《齐民要术》曰：“汉武帝使张骞到大宛，取葡萄实，如离宫别馆旁尽种之。” 葡萄纹在内地图案装饰艺术中最早见于东汉，到了唐代，葡萄纹在工艺美术领域里已普遍流行。葡萄蔓延的枝条和丰硕的果实象征着“富贵长寿”，深受人们的喜爱。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "掐丝珐琅胡人捧瓶座落地烛台", "period": "清康熙", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "胡人", "烛台", "观音", "缠枝", "缠枝莲", "菊花纹"], "abstract": "掐丝珐琅胡人捧瓶座落地烛台，清康熙，通高131厘米，底座长23厘米，宽27厘米。灯座造型为一胡人单腿跪于方座之上双手托举观音瓶，瓶上置蜡钎，灯盘一侧有莲瓣形灯挡。通体以蓝色珐琅釉为地，瓶身及灯盘等处饰彩色缠枝莲纹。胡人深目高鼻，胡须浓密，身穿罩甲，甲饰缠枝莲及菊花纹，并于前身后背饰各色“寿”字，人物的头、腿、足部均镀金，面部表情丰富生动。此器釉色灰暗，砂眼较多，为清早期掐丝珐琅作品的风格。灯座的胡人形象反映了中西文化的交流与融合。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。“胡”，中国古代对北方和西方各族的泛称。《洛阳伽蓝记·城南》载：“狮子者，波斯国胡王所献也。”照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。梵文 （Avalokitesvara）的意译，观世音的略称。其与大势至菩萨同为阿弥陀佛的左右胁侍，称为“西方三圣”。又是我国佛教中的四大菩萨之一。佛典称观音为发大慈悲，即普救世人的大慈大悲菩萨。又作光世音菩萨、观自在菩萨、观世自在菩萨、观世音自在菩萨、现音声菩萨、窥音菩萨。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "掐丝珐琅缠枝莲纹兽耳三环尊", "period": "元", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "花卉", "缠枝莲", "葡萄纹", "蕉叶纹", "阳文"], "abstract": "掐丝珐琅缠枝莲纹兽耳三环尊，元末明初，高71厘米，口径36.3厘米，底径23.1厘米， 尊为后改器，由颈、腹、足三部分组成，颈两侧有掐丝珐琅镀金双兽耳，肩部凸起三兽首衔珐琅环，下承三铜镀金翼兽足。此尊通体施浅蓝色珐琅釉为地，饰掐丝珐琅花卉纹。腹部依次以紫、白、黄、红、白、黄色6朵缠枝莲大花构成主题图案，颈、口沿与肩部分饰缠枝莲和垂云纹，颈下与足上部均饰葡萄纹和蕉叶纹各一周。圈足内正中凸起镀金双龙，环抱阳文“大明景泰年制”楷书三行款。此尊腹部、颈部及底足处釉色明显不同。腹部釉色鲜艳明快，尤其是墨绿色及紫色晶莹亮泽，为明以后各朝所不见。而颈及足部的釉色灰暗干涩，且装饰图案的风格也与腹部不同。由此可断定，此尊是在元代珐琅罐的基础上后配颈、耳、环、足等改制而成，底款亦为后刻。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。葡萄本非中国内地所产，系由西域传来。《齐民要术》曰：“汉武帝使张骞到大宛，取葡萄实，如离宫别馆旁尽种之。” 葡萄纹在内地图案装饰艺术中最早见于东汉，到了唐代，葡萄纹在工艺美术领域里已普遍流行。葡萄蔓延的枝条和丰硕的果实象征着“富贵长寿”，深受人们的喜爱。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "画珐琅海棠花式花篮", "period": "清康熙", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "海棠", "折枝", "花卉", "红釉", "黄釉"], "abstract": "画珐琅海棠花式花篮，清康熙，通高13.5厘米，口径16.5—17厘米。花篮为四瓣海棠花式,上有提梁，矮圈足。外施黄色珐琅釉地，上绘盛开的粉红色大朵牡丹花，间饰蓝、藕荷色微绽的小荷花，寓意“祥和富贵”。篮内施天蓝色釉。提梁绘折枝花卉。底白釉，署紫红釉“康熙御制”楷书款。此器铜胎轻薄，造型简练，釉色温润，色彩明快。通体施黄釉地是康熙晚期画珐琅器繁荣时期的风格特征。当时宫廷珐琅作有广州和欧洲画珐琅匠师参与指导，他们共同为清宫烧制了一批水平很高的御用画珐琅器，此即为代表作之一。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。颜色釉品种之一。其以铜为呈色剂，经还原焰高温一次烧成。红釉于北宋初年已出现，但呈色不太稳定。真正纯正、釉色稳定的红釉是景德镇窑在明初创烧的鲜红釉。嘉靖年间又创烧以铁为呈色剂的矾红釉。\r\n    铜红釉为高温釉，铁红釉为低温釉。高温红釉种类很多，按色泽分别称宝石红、霁红、豇豆红、郎窑红。如按其发展状况，则永乐鲜红、宣德宝石红、嘉靖矾红、康熙的郎窑红和豇豆红较为著名。\r\n\r\n低温黄釉瓷器创烧于明洪武时的景德镇官窑，以后各朝多有烧造。以“黄”与“皇”谐音，故以黄色象征皇家的尊贵，黄色瓷器亦只限于御用。黄釉瓷器均采用两次烧成，即先高温烧成涩胎或素白瓷，然后施黄釉，再入窑经850-900℃烘烧而成。由于黄釉瓷器常以浇釉法施釉，故有“浇黄”之称。对于颜色娇嫩如鸡油者，人们又称之为“娇黄”或“鸡油黄”。统观历史上的黄釉瓷器，以明弘治朝之产品最受称道，被视为黄釉瓷器的典范。其釉面光洁，釉色浅淡娇嫩。从故宫博物院收藏的诸多弘治黄釉瓷器来看，其呈色几无差异，表明当时黄釉瓷器烧造技术之娴熟。\r\n"}
{"title": "錾胎珐琅太平有象", "period": "清乾隆", "category": "錾胎珐琅", "keyword": ["錾胎珐琅", "珐琅", "太平有象", "束腰", "月白", "捶揲", "鞍鞯", "总督"], "abstract": "錾胎珐琅太平有象，清乾隆，通高170厘米，长100厘米，宽55厘米。清宫旧藏。象卷鼻垂尾，四足直立，背托宝瓶，寓意“太平有象”，下置束腰长方形座。象通体为月白色珐琅地，其上捶揲起线勾云纹，而宝瓶、鞍鞯、鞍垫及长方形座的花纹则用掐丝填珐琅技法完成，故此件太平有象为“复合珐琅器”。器为一对，据记载是由两广总督李侍尧于乾隆四十一年（1776年）进贡的。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国古代传统的吉祥形象。常作象背托宝瓶，寓意天下太平、五谷丰登。束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。中国古代织物颜色名。不同时期深浅略有不同，基本介于淡蓝与中蓝之间。\r\n金属工艺的加工方法之一。即在金属板的背面按设计要求打凿出阴线或局部凹陷的花纹，使其表面呈现出凸起的阳线花纹或局部隆起的图案效果。这种技法常被应用于掐丝珐琅的起线中，称为“捶揲起线”。马鞍和衬托马鞍的垫子。官名，明代始设，清代以总督为地方最高长官，辖一省或二三省，总理军民要政，正二品，加尚书衔者为从一品。事实上，总督兼兵部尚书及都察院右都御史衔已成定例。另有管理河道及漕运事物者亦称总督。"}
{"title": "掐丝珐琅兽面纹提梁卣", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹", "回纹", "螭纹", "阳文", "磨工"], "abstract": "掐丝珐琅兽面纹提梁卣，清乾隆，造办处珐琅作造，通高26.5厘米，口径10.2－13.2厘米。卣扁圆腹，器身上敛下阔，有盖，方提梁，圈足外撇。器身上部饰一条铜镀金回纹带，界出颈、腹两部分图案。颈部正、背面中心饰兽面，两旁配飞凤；腹部饰双凤相向飞舞。盖面饰4条螭纹。足内光素镀金，中心錾阳文楷书“乾隆年制”四字双行款。卣为商代盛酒器。此卣造型仿古青铜器，制作精美，工艺细致，无论掐丝、釉色还是磨工、镀金等，都足以反映出清中期掐丝珐琅工艺水平之精湛。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n雕漆主要工艺之一。指刻完花纹后，打磨边缘，使器物光润圆滑而无棱角。明中期以前的作品大多施磨工，嘉靖、万历时期出现变化，锋棱显露，至乾隆时形成了刀锋犀利的一派风格，施加磨工的雕漆作品大大减少。\r\n"}
{"title": "掐丝珐琅龙凤纹盘", "period": "明嘉靖", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "锦地", "开光", "鎏金"], "abstract": "掐丝珐琅龙凤纹盘，明嘉靖，高5.1厘米，口径24.2厘米，足径16厘米。盘圆形，撇口，圈足。通体施浅蓝色珐琅釉，掐丝勾云纹作锦地，盘内心圆形开光内一条黄龙蜿蜒腾飞，神态威猛，空间点缀彩色流云纹。盘边彩云间凤、鹤成双展翅飞翔。盘外壁饰云龙、凤鹤纹，盘底鎏金，正中镌刻填金“大明嘉靖年制”六字双直行款。此盘是故宫博物院于20世纪60年代从私人手中购得，因土蚀较重，盘上的珐琅釉色和镀金表面多已失去光泽。从盘底镀金的锈蚀斑驳状况看，此器显然是出土之物，但出土地点和时间不详。此盘尽管锈蚀较重，但红、黄、绿、白、蓝等珐琅釉色仍不失纯正艳丽之美，尤其是镀金，仍有个别地方可见光泽闪烁。盘通体掐丝较工整流畅，填釉准确，尽管珐琅釉已失去温润的光泽，但此盘是国内唯一一件有明确嘉靖款的金属珐琅标准器，因此弥足珍贵。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "掐丝珐琅勾莲纹双耳三足炉", "period": "元", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "勾莲", "冲耳", "缠枝", "花卉", "蓝釉"], "abstract": "掐丝珐琅勾莲纹双耳三足炉，元末明初，通高20.5厘米，口径15.3厘米。炉为后改器，仿古鼎式，双冲耳，三柱足。炉口沿下一周草绿色釉地上饰缠枝白色小花，腹以下施宝蓝色釉为地，腹部饰紫、黄、深紫、白、红、黄各色勾莲6朵，三足及炉底均饰缠枝花卉纹。炉内、口沿及双耳镀金。无款识。此器釉色丰富纯正，有红、白、黄、草绿、紫、翠绿、宝蓝等7种，其中绿釉如翡翠，蓝釉如宝石，具有鲜明的元代珐琅釉色泽特征。此炉造型端庄厚重，三足及器里为后配，系元末明初的仿古佳作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n指置于器物口缘竖直向上的两耳。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。"}
{"title": "掐丝珐琅凤纹长方盘", "period": "清康熙", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "蓝釉", "缠枝", "花卉", "青鸾", "双勾", "阴文"], "abstract": "掐丝珐琅凤纹长方盘，清康熙，高1.5厘米，长9厘米，宽7厘米。盘长方形，撇口，铜镀金矮足。通体施蓝釉，掐丝缠枝花卉纹。盘内心主体纹饰为青鸾穿花，内外边饰为双勾线变形花卉纹。底部铜镀金，中央錾阴文楷书“大清康熙年制”六字三行款。此器为清宫造办处制造，掐丝工整纤细，釉色纯正，显然珐琅釉的配料方法已经改进，克服了釉色干涩灰暗的弊病。其款识属康熙中后期标准的珐琅器款识样式，不可多得，是研究清康熙朝珐琅工艺的重要实物。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。青鸾为古代传说中凤凰之类的神鸟。赤色多者为凤，青色多者为鸾，多为神仙座骑。物象外沿以墨线两笔勾勒出轮廓的中国画技法。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅缠枝莲纹盘", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "花卉", "缠枝莲", "红釉", "双勾"], "abstract": "掐丝珐琅缠枝莲纹盘，明万历，高2.9厘米，口径23.3厘米，底径16.2厘米。盘折边口，平底。内外饰彩色花卉纹。盘内心施淡粉白色珐琅釉，其上满布缠枝山茶花纹，内壁及折边施天蓝色釉，上饰花卉纹。盘外壁天蓝色釉地上掐丝如意云头纹，盘底饰缠枝莲纹，正中以如意云头纹围成长方形边框，内嵌铜镀金片，其上镌楷书“大明景泰年制”六字双行款。此器纹饰缜密，掐丝纤细。在如意云头纹框栏内刻款为明万历时期掐丝珐琅器的明显特征，此器原款被挖，原款应是绿地掐丝填红釉双勾“大明万历年造”款，景泰款系后人改刻。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。颜色釉品种之一。其以铜为呈色剂，经还原焰高温一次烧成。红釉于北宋初年已出现，但呈色不太稳定。真正纯正、釉色稳定的红釉是景德镇窑在明初创烧的鲜红釉。嘉靖年间又创烧以铁为呈色剂的矾红釉。\r\n    铜红釉为高温釉，铁红釉为低温釉。高温红釉种类很多，按色泽分别称宝石红、霁红、豇豆红、郎窑红。如按其发展状况，则永乐鲜红、宣德宝石红、嘉靖矾红、康熙的郎窑红和豇豆红较为著名。\r\n\r\n物象外沿以墨线两笔勾勒出轮廓的中国画技法。\r\n"}
{"title": "掐丝珐琅缠枝莲纹藏草瓶", "period": "元", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "藏草瓶", "錾花", "缠枝莲", "缠枝莲花纹"], "abstract": "掐丝珐琅缠枝莲纹藏草瓶，元，高23.5厘米，口径7.5厘米，足径9厘米。清宫旧藏。瓶盘口，细颈，丰肩，铜镀金錾花足。通体浅蓝色珐琅地，瓶腹掐丝填红、白、紫、黄色珐琅缠枝莲纹。花朵硕大，枝叶肥厚，伸展自如。其珐琅质地细腻洁净，表面异常光亮，具有水晶般的透明效果。此瓶的珐琅质地和以缠枝莲花纹装饰的特点，在目前所见具确切纪年款识的掐丝珐琅器中尚未有所见，应为元代之作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n一种源于西藏风格的瓶式，又称“宝瓶”或“奔（贲）巴”。“奔巴”即藏语“瓶”之意。在藏传佛教中多以银奔巴插入藏草作为佛前供器，是祥瑞和如意的象征。据《大智度论》卷十三记载，人若得此瓶能生善福，希求世间种种现报无不如愿，故又称如意瓶。在密教中，常于瓶内盛净水，上插藏草，以示淋洒之甘露。以瓶盛五宝、五香、五药、五谷及香水等20种物，供养佛菩萨，则以此开显净菩提心之德。在密教灌顶时，瓶亦为诸尊手持之物。密教因修法的内容不同，瓶的种类、色相也有不同。清代自乾隆朝起，中央又以“金瓶掣签”之制杜绝蒙、藏贵族操纵大活佛转世之弊，故各类工艺和质地的藏草瓶皆具有浓郁的藏传佛教意味。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n"}
{"title": "锤胎画珐琅山水楼阁图挂屏", "period": "清中期", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "鹤鹿同春", "松鹤延年", "锤胎珐琅"], "abstract": "锤胎画珐琅山水楼阁图挂屏，清中期，广东制造，长110厘米，宽76厘米。清宫旧藏。挂屏为一对，铜胎。其制作方法是先以金属锤胎技法制成图案的轮廓，然后用画珐琅工艺作进一步的描绘。屏中的山水林木、亭台楼阁、云中仙鹤、地面鸣鹿组成了一幅寓意“鹤鹿同春”、“松鹤延年”的吉祥画面。此屏由于采用了锤胎珐琅工艺，所以图案颇具立体效果。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。唐代诗人王建《闲说》诗云：“鹤寿千年也未神”。因鹤、鹿长寿，故常以“鹤鹿同春”用于祝寿之辞。因松、鹤长寿而常将二者并题，用于祝寿之辞。金属工艺的加工方法之一。系将较薄的金属板置于花模上锤打，使其表面呈现出凸起的花纹，然后施绘多彩的珐琅釉，再经焙烧、镀金、磨光等加工程序方告完成。"}
{"title": "掐丝珐琅牧羊人笔架", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "阴刻"], "abstract": "掐丝珐琅牧羊人笔架，清乾隆，高15厘米，长16厘米，宽7.8厘米。\r\n笔架呈卧羊形，背负牧人。羊通体的卷毛纹以双掐丝作轮廓，内填施白、褐二色珐琅釉。牧羊人似一蒙古汉子，头戴尖帽，身着绿衣紫袍，倒坐于羊背之上，双手轻抚羊背，昂首仰视，神态悠然。笔架下承托铜镀金长方形座，底部中心双方框内阴刻楷书“乾隆年制”四字款。\r\n此器融实用与观赏为一体，造型生动逼真。其掐丝工整，釉色沉稳，镀金光灿，制作精细考究，为乾隆时期的代表性作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "掐丝珐琅双羊尊", "period": "清中期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽面纹"], "abstract": "掐丝珐琅双羊尊，清晚期，高36厘米，长34厘米，宽16.5厘米。此尊造型为双羊联体，一身之上设方向相背的两羊首，背驮一方形尊，双羊的前腿构成器物的四足，耳和角为铜镀金质。羊身饰条带形锦纹，肩饰火焰纹，方形尊上饰兽面纹。该器掐丝均匀工致，镀金厚实光亮，造型与装饰花纹新颖别致，独具特色，在掐丝珐琅器中较为罕见。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "画珐琅三阳开泰纹手炉", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "三阳开泰", "开泰", "手炉", "菱形开光", "开光", "缠枝", "花卉", "镂空", "广珐琅"], "abstract": "画珐琅三阳开泰纹手炉，清乾隆，通高18厘米，炉身径19—16厘米，底径16—13 厘米 。手炉为椭圆形菱花式，铜镀金开合式提梁。器身四面饰菱形开光，两两相对。前、后两面开光内绘三阳开泰图，画面上天空红日高照，山峦起伏，湖水潋滟，又有古松、蒲草，地面上3只山羊仰首向日，一派祥和温馨的气氛。两侧面开光内绘月季绶带图。开光外饰宝蓝地缠枝花卉纹。盖面满布镂空“卍”字锦纹。此手炉色彩丰富，描绘工致，将吉祥寓意的纹饰融进山水画中，体现了宫廷艺术的特点，是广珐琅器中具有代表性的作品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。专供冬季暖手用的小件器物。多数手炉的通高不过18cm，长15cm、宽10cm左右，以圆形、椭圆形为基本形状，再加以装饰性的变化。手炉结构分外壳和内胆两层。外壳可根据需要用漆器、铜器、珐琅等工艺进行制作和装饰。内胆为铜制，以备燃碳，架于外壳口沿之内。口沿上设镂空盖，以通风换气。通过内外两层的空气传导，使手炉暖而不烫。为了携带方便，多数手炉都有活动提梁。\r\n    据记载，清宫取暖所用之碳称为红箩碳，是由易州所产硬木烧制而成。红箩碳坚硬耐烧，灰白不爆，还可根据需要随意锯截成段，使用极为方便，很适用于手炉。时至今日，在故宫所藏的个别手炉中仍可见残留下来的灰白色碳灰。\r\n    最早的手炉出现于明晚期，是由两位铜器名匠胡文明和张鸣歧制作的。前者以錾花工艺见长，后者以纯正的皮色取胜。当时，手炉是文人雅士几案上冬季常备的设置，用于暖手及疏通血液，以便书写绘画。到了清代，手炉传入宫中，作为皇家御用品，其制作工艺升级，集多种工艺于一身，身价倍增，呈现出多姿多彩的艺术风貌。我国瓷器普遍采用的装饰手法之一。宋代以后较为流行。一般是在锦地上有规则地空出数量不等、形状各异的白地，用线条勾出轮廓，称为开光。开光内绘各种纹饰。在一件器物上有二、三、五、六、八数目不等的开光，开光形状有长方形、方形、菱花形、扇形、桃叶形等。其艺术效果是使开光内的纹饰更加鲜明突出。宋金时期河北磁州窑、陕西耀州窑、江西吉州窑都采用开光这一装饰方法，有的不采用锦地，直接在器物上刻划开光，用以突出器物的主题纹饰，增强装饰效果。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n即广州制作的珐琅器之简称。清代，广州制作珐琅器的水平较高，因此宫廷常命令广州为内府制作器物，有时还就造型、装饰花纹、款识等提出具体要求和规定。因此，广珐琅仍属官制品范畴。广珐琅与宫廷制作的珐琅器有一定的区别，前者的胎体较薄，珐琅釉色较浓艳。用开光法进行装饰是广珐琅的显著特点。"}
{"title": "紫檀嵌珐琅五伦图宝座屏风", "period": "清中期", "category": "", "keyword": ["珐琅", "五伦", "宝座", "屏风", "紫檀木", "镂雕", "站牙", "錾胎珐琅", "巡抚"], "abstract": "紫檀嵌珐琅五伦图宝座屏风，清中期，广东制造，最高294厘米，通宽395厘米。清宫旧藏。屏风共5扇，中间一扇最大，向左右尺寸递减。紫檀木框，顶镂雕流云蝠磬纹帽，两边为雕花站牙，下置须弥式紫檀木底座。屏心以錾胎珐琅技法起线刻山水树木花鸟纹，5扇分别饰凤凰、仙鹤、鸳鸯、鶺鴒、莺5种禽鸟图案，分别表现君臣、父子、夫妇、长幼、朋友等5种封建伦理关系。屏风虽为5扇，但组合在一起时又似一幅完整的画面，远山近景，一条山溪横穿于画面的左右，构思巧妙，，其工艺反映了清代中期广州的制屏风格。此屏风是珐琅家具制品中的一件重器。此宝座屏风在清宫档案《宫中进单》中有所记载：“乾隆四十年(1775年)七月二十九日，广东巡抚德保跪进紫檀嵌珐琅五屏风一座。”珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。指5种封建伦理关系。即君臣、父子、夫妇、长幼、朋友，是为五伦。父子有亲，君臣有义，夫妇有别，长幼有序，朋友有信。五伦亦称五常。传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。屏风是我国古代室内的主要陈设器物。其最早的功能为挡风和遮避用。据《三礼图》记载：“屏风之名出于汉世，故班固之书多言其物。”以后随着工艺的进步，屏风逐渐由原来的实用品演进为实用性和装饰性结合的工艺品，成为古人居室内具有观赏性的陈设家具。屏风在清代发展尤盛，无论是所用材料还是工艺技术都达到了历史最高水平。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。家具的构件，多见于带座的屏风上，位于立柱前后及两侧，用以托夹立柱。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n别称抚台、抚军、抚院、部院等。明永乐年间以朝臣巡视地方、安抚军民，谓之巡抚，或名镇守，非地方专任，事毕即停。明宣德五年（1430年）始于各省专设，成为定员。景泰四年（1453年）加都御史衔。名称以管辖地区及职责不同而时相参错。巡抚兼军务加提督，有总兵地方，加赞理或参赞。所辖多、事众者，加总督。有总督兼巡抚、提督兼巡抚以及总理巡视抚治等员，皆加都御史衔或副都御史衔。与总督同为地方最高长官。清初沿明制，无定员。后来每省均一，或由总督兼任。乾隆十四年（1749年）定，巡抚不由侍郎授者，俱兼右副都御史，是否兼兵部侍郎衔由吏部请旨定夺。兼侍郎衔者为正二品。"}
{"title": "掐丝珐琅栀子花纹蜡台", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "御用监", "垂云足", "折枝", "花卉", "阴刻", "间色"], "abstract": "掐丝珐琅栀子花纹蜡台，明万历，御用监制造，通高9.6厘米，盘口径18厘米，盘底径13.3厘米。清宫旧藏。蜡台圆盘式，折边，底承3个铜镀金垂云足。盘中央为一铜镀金宝瓶，瓶上出蜡扦。盘内为浅蓝色珐琅地，装饰红、黄、绿等色折枝花卉纹，折边以绿色珐琅为地，饰掐丝填红、黄、白色珐琅折枝栀子花纹。外底中心阴刻竖行楷书“大明万历年制”六字款。明万历年间掐丝珐琅器的颜色和品种日渐丰富，并在色彩搭配上出现了一些新的变化，盛行以暖色或中间色作地色，或在一件作品上同时使用二种或二种以上的颜色作地色，这件蜡台即为其中代表作品之一。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n呈倒置的云头状的器足。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。阴刻：将图像、文字以凹陷形式雕刻。古建筑彩画和斗栱以蓝、绿色彩交替使用的手法。若斗为绿色，栱则为蓝色；相邻的一攒正相反，斗为蓝色，栱为绿色。彩画枋心为绿色，则盒子为蓝色；明间与次间、梢间，蓝绿色彩均交替运用。间色的手法避免了单调，增加了两种简单颜色的色彩表现力。"}
{"title": "掐丝珐琅鸳鸯式香熏", "period": "明末", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "镂空", "甪端"], "abstract": "掐丝珐琅鸳鸯式香熏，明晚期，高20厘米，长17.3厘米。清宫旧藏。香薰鸳鸯式，昂首，直立，口微张，一掌踏在一片掐丝珐琅荷叶之上，作单腿站立状，背开一洞，上置镂空古钱式盖，用以放置香料和散香。分别用红、蓝、绿、黄、白等颜色的珐琅釉装饰鸳鸯的羽毛纹。自万历年间（1573—1619年）始，仿动物、植物等“仿生”造型的掐丝珐琅器开始盛行，如甪端香薰、鹅形匙、狮式香熏、菱花式炉、梅花式缸等。此香薰即为一件仿生造型掐丝珐琅器的代表性作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n传说中的一种神兽，好生恶杀，据说能日行一万八千里。我国古代常以这种瑞兽的造型制成甪端香熏，与香筒等组合，陈设于宫殿宝座之前。"}
{"title": "掐丝珐琅夔龙纹暖砚盒", "period": "清康熙", "category": "", "keyword": ["掐丝珐琅", "珐琅", "夔龙", "内务府", "錾花", "螭纹", "松花江石", "松花", "龙纹", "兽面纹", "阴刻", "砚堂"], "abstract": "掐丝珐琅夔龙纹暖砚盒，清康熙，内务府造办处珐琅作制造，高5厘米，长14.7厘米，宽11.5厘米。清宫旧藏。砚盒长方形，口部饰铜镀金錾花螭纹一周，四立面为浅蓝色珐琅地，每面中间用桃纹作装饰，两旁饰相向的掐丝螭纹一对。盒内有炭火烧过的痕迹。盒底中心镌刻篆书“康熙年制”四字款。此砚盒的掐丝线条较为工整，珐琅质地细腻，色彩淡雅，具有康熙后期掐丝珐琅作品的鲜明特征。松花江石夔龙纹砚，清康熙，砚石长14.3厘米，宽11.2厘米，高2.5厘米，炭火盒长14.7厘米，宽11.5厘米，高5厘米。清宫旧藏。砚体为青绿色松花江石所制，通体光滑，四脚处各有一兽面纹方足。砚面上沿边缘有阴刻方框一，内雕荷叶状墨池一，池边有一小孔用于蓄水。砚堂凹陷，上有墨痕。砚体四侧各雕凹底阳纹两两相对的夔龙纹。清代皇室成员对来自白山黑水之间的松花江砚情有独钟。松花江砚成为皇宝的御用砚。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。又名松花石，据《西清砚谱》记载：“松花石出混同江边砥石山，绿色，光润细腻，品  端歙，自明以前无取砚材者，故砚谱皆未载之。我朝发祥东土，扶舆磅礴之气，应候而显，故地不爱宝，以翊文明之运，自康熙年至今，取为砚材，以进御者。”混同江即今松花江。\r\n指松花江石，本名“乌拉玉”，又称“松花玉”，出自东北松花江畔。因其产于清朝始祖的发祥地，故清圣祖康熙选用此种石料为宫廷御用砚材，并撰《制砚说》以志此事。此后，制作松花江砚遂成为清代宫廷的定制。康熙、雍正、乾隆三朝，松花江砚制作数量较多，至嘉庆、道光朝以后则停止采伐松花江石。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。阴刻：将图像、文字以凹陷形式雕刻。砚的中心研墨处。为砚较为空白开阔的部位，又称墨堂、砚心。此处便于研墨，利于旋转，易于运动。砚的实用价值即视砚堂处石质的好坏而定。\r\n"}
{"title": "掐丝珐琅双龙戏珠纹花口盘", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "御用监", "龙纹", "八宝", "如意式云头纹", "焊接"], "abstract": "掐丝珐琅双龙戏珠纹花口盘，明万历，御用监制造，高8厘米，口径51.8厘米，足径31.8厘米。清宫旧藏。盘圆形，直壁，菊花瓣式折边，平底，矮圈足。内底饰掐丝填红、黄色珐琅龙纹两条，作二龙戏珠状，周围点缀如意式云纹和勾云纹。内壁饰掐丝八宝纹。外底中心以掐丝如意式云头纹组成长方框，框内贴镀金铜板，镌“大明景泰年制”六字款。明万历年间（1573—1619年），掐丝珐琅工艺得到逐步的恢复和发展。此器的款识周围饰以掐丝填红、黄、白、绿色珐琅如意云头纹框栏的装饰方法为明万历年间掐丝珐琅器所习用的一种款识形式。其“大明景泰年制”款系后世改款，是将原“大明万历年造”款挖去，然后焊接镀金铜板，再镌刻景泰年制款识。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n简称如意云纹，状似灵芝头部，故又称灵芝云。古代灵芝被视为仙草，是吉祥长寿的象征，因而人们制作的如意头部多采用灵芝头的形式。明清之际，图案上表现的朵云亦多为变形灵芝式，这种变形的云纹被称作如意云纹或灵芝云纹。焊接是将破碎的青铜器残片或补配配片与主体组合在一起的基本方法，是青铜器修复的重要环节。修复青铜器传统焊接主要采用锡焊法。焊接时针对不同器物的破损状况采用不同的连接法，有点焊、跳焊、加筋焊、银锭扣焊等形式。\r\n"}
{"title": "掐丝珐琅书卷式笔筒", "period": "清晚期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "笔筒", "折枝", "花卉"], "abstract": "掐丝珐琅书卷式笔筒，清晚期，高9.5厘米，口径8.5厘米，足径6.7厘米。笔筒作大小两书卷式，装饰掐丝珐琅锦袱纹，底作如意云头式足一周，口部饰一红色珐琅长方形框栏，上有掐丝填黑色珐琅“志远堂”款。笔筒以浅蓝色珐琅为地，掐丝填红、黄、蓝、白、绿、黑等颜色的折枝花卉及秀石纹，花纹装饰比较注重色彩的晕染效果。清代晚期，由于掐丝珐琅器成为一种利润丰厚的出口商品，刺激了宫廷以外私营作坊的生产，“志远堂”即为清代末年私人经营珐琅制品的商号。此件笔筒即出自民间作坊，其造型设计颇具匠心。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。文房用具，插放毛笔之用。流行于明清两代，器形似筒状，另外也有方形、束腰形、竹节形等式样。有青花、釉里红、五彩、粉彩、斗彩等品种。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "掐丝珐琅狮戏球纹藏草瓶", "period": "明中期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "狮戏球", "藏草瓶", "錾花", "螭纹", "海马"], "abstract": "掐丝珐琅狮戏球纹藏草瓶，明中期，高20厘米，口径7.5厘米，足径8.2厘米。清宫旧藏。瓶盘口，短颈，鼓腹，肩部装饰铜镀金錾花螭纹一对，圈足。通体浅蓝色珐琅地，瓶腹饰掐丝狮戏球纹，填红、黄、蓝、赭、绿等色珐琅釉，空间满布彩色祥云纹。足内镌楷书“大明景泰年制”六字款。此藏草瓶花纹布局繁密，为明中期作品，口、颈及镀金錾花装饰系后配。明代中期，掐丝珐琅器的生产继续发展，并在花纹装饰方面产生了一定的变化，装饰题材更为丰富，狮戏、海马及花鸟纹等比较流行，但作品表面气泡增加，反映出珐琅质量的下降。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统吉祥纹样之一。一般以雄狮构成，身系绸带，作互相戏球状。\r\n一种源于西藏风格的瓶式，又称“宝瓶”或“奔（贲）巴”。“奔巴”即藏语“瓶”之意。在藏传佛教中多以银奔巴插入藏草作为佛前供器，是祥瑞和如意的象征。据《大智度论》卷十三记载，人若得此瓶能生善福，希求世间种种现报无不如愿，故又称如意瓶。在密教中，常于瓶内盛净水，上插藏草，以示淋洒之甘露。以瓶盛五宝、五香、五药、五谷及香水等20种物，供养佛菩萨，则以此开显净菩提心之德。在密教灌顶时，瓶亦为诸尊手持之物。密教因修法的内容不同，瓶的种类、色相也有不同。清代自乾隆朝起，中央又以“金瓶掣签”之制杜绝蒙、藏贵族操纵大活佛转世之弊，故各类工艺和质地的藏草瓶皆具有浓郁的藏传佛教意味。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。工艺美术品图案中所谓的海马不是生物学上的称谓，而是传说中的一种神马，可在海浪中奔跑如飞，身上往往带有火焰，是驱除邪恶和展现吉祥的象征。\r\n"}
{"title": "掐丝珐琅缠枝莲纹球形香熏", "period": "清康熙", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "内务府", "缠枝莲"], "abstract": "掐丝珐琅缠枝莲纹球形香熏，清康熙，内务府造办处珐琅作制造，直径16.2厘米。清宫旧藏。\r\n香熏由两个半圆体以子母口相衔接成一球形。球内装有大小不等的铜圈3个，并以轴相连，小圈内置一铜炉，球体无论怎样转动，铜炉口始终向上，以使香料不致泄露。香熏通体为浅蓝色珐琅地，上饰掐丝缠枝莲纹，掐丝线条纤细均匀，刚劲流畅，花朵硕大饱满。珐琅质地干涩无光，系康熙前期珐琅工艺的特征。\r\n此香薰系仿造明代器型，构思奇巧，设计合理，是康熙前期掐丝珐琅器的代表作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>"}
{"title": "掐丝珐琅明皇试马图挂屏", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "明皇试马图", "内务府", "紫檀木", "石渠宝笈", "石渠"], "abstract": "掐丝珐琅明皇试马图挂屏，清乾隆，内务府造办处珐琅作制造，长63厘米，宽119厘米。清宫旧藏。挂屏长方形，紫檀木框，铜镀金地。挂屏分为左右两扇，右扇刻乾隆御制诗，内填蓝色珐琅，其诗曰：我曾見趙霖六馬傳貞觀，立石像人人拔箭。數騎尝寇陷陣中，凜凜英風千載羨。茲乃歌韓幹試馬寫明皇，疑是溫泉初罷醼。挼鞍袖手顏微酡，兩人夹持尚兢戰。嗚呼，開創何雄守何弱，宴安酖毒忽尔忘天眷。漁陽鼙鼓來動地，難免蜀道崎嶇擁款段。畫圖所貴鉴戒存，瞿然撫古興遐嘆。戊子新春月御题。由诗可知乾隆皇帝题此挂屏乃意在以古警今，告诫清王室勿忘骑射。左扇掐丝《明皇试马图》，内容取自唐代画家韩干的作品，人物形象及马的神态之刻画惟妙惟肖，犹如绘画之传神。画面中镌出“乾隆鉴赏”、“石渠宝笈”等印鉴20余方，宛如原作一般。挂屏掐丝线条流畅，且不失法度，珐琅色彩纯正，以其铜镀金为地的装饰方法，风格独特。此挂屏为乾隆时代珐琅工艺与绘画技法相结合的典型作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。唐代画家韩干作。画面中雍容华贵的唐玄宗李隆基（唐明皇）骑在一匹花斑马上，马头的左右各有一人牵马引路，侧后方一人跟随。韩干（706-783年前后），长安（今陕西西安）人，一说蓝田人，又说大梁（今河南开封）人。擅长绘人物肖像画，尤以鞍马画著称。《宣和画谱》说韩干画马“唯画肉不画骨……自成一家之妙也”。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n中国书画著录书，共有三编，由乾隆皇帝命令大臣编纂，初编成书于乾隆十年（1745年），共四十四卷；二编成书于乾隆五十八年（1793年），共四十册；三编成书于嘉庆二十一年（1816年），共二十八函。书中收录的均为清朝宫廷所藏之书画作品。\r\n西汉高祖四年（前200年），萧何在未央宫正殿北（今西安市未央区柯家寨村西）建造国家藏书机构，以收藏入关所得秦之律令、图籍。其下砌石为渠以导水，如同宫外之御沟，因称“石渠阁”。宣帝甘露三年（前51年），诏太子太傅萧望之，诸儒韦玄成、施雠、梁丘临、戴圣、刘向等于阁内讲五经异同，增立博士。至成帝时藏秘书于此。此后，“石渠”便成为皇家秘储的泛称。"}
{"title": "掐丝珐琅甪端", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "甪端", "御用监", "宝座"], "abstract": "掐丝珐琅甪端，明万历，御用监制造，通高36.5厘米。清宫旧藏。甪端昂首，独角，二目圆睁，双耳，口微张，以为散香之用，四爪为器足作直立状，圆形垂尾，足下踏掐丝珐琅蛇。通体饰豆绿色珐琅地，用红、黄、蓝、白等色珐琅填饰纹样。甪端的头部可掀开，以便放置熏香。头部内镌楷书“大明万历年制”六字款。掐丝珐琅甪端的制造始于明万历年间（1573-1619年），这是对金属胎珐琅器进行断代研究的一条重要依据。掐丝珐琅甪端在紫禁城宫殿中皇帝的宝座前多有陈设，使殿堂中的气氛更加肃穆威严。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。传说中的一种神兽，好生恶杀，据说能日行一万八千里。我国古代常以这种瑞兽的造型制成甪端香熏，与香筒等组合，陈设于宫殿宝座之前。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。"}
{"title": "掐丝珐琅蕉叶纹出戟花觚", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "蕉叶纹", "出戟", "花觚", "内务府", "开光", "螭纹", "錾刻", "阳文"], "abstract": "掐丝珐琅蕉叶纹出戟花觚，清乾隆，内务府造办处珐琅作制造，通高17厘米，口径8.5厘米，足径6厘米。清宫旧藏。觚圆形，撇口，四出戟共分3层，附木座。觚在浅蓝色珐琅地上有蕉叶式开光，开光内饰掐丝双线螭纹，内填蓝色珐琅。足内镀金錾刻阳文楷书“乾隆年制”四字款。仿古是乾隆年间掐丝珐琅工艺的一大特点,当时制造的珐琅器物多以古代某些青铜礼器的造型为模式，如仿尊、鼎、卣、觚、簋等等。此花觚胎壁厚重，造型规正，镀金光亮，是乾隆年间掐丝珐琅仿古器的代表作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n器身凸起扉棱谓之出戟。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "掐丝珐琅福寿康宁字圆盒", "period": "明末", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "开光", "杂宝纹", "折枝", "花卉", "灵芝", "吉祥图案"], "abstract": "掐丝珐琅福寿康宁字圆盒，明晚期，通高10厘米，口径16厘米，足径11.4厘米。清宫旧藏。\r\n盒圆形，盖面微隆，圈足。盖面圆形开光，以白色珐琅釉并掐丝镀金勾云纹为地，上有掐丝填红色珐琅釉“福”、“寿”、“康”、“宁”四字，周围点缀彩色杂宝纹。盒盖及盒体外壁均以浅蓝色珐琅作地，饰各种掐丝折枝花卉纹。\r\n明代晚期掐丝珐琅器的装饰题材更为广泛，灵芝仙鹤、松竹梅、荷鹭鱼藻等纹饰一时成为时尚。此外还盛行将文字与图案相结合，组成吉祥图案，此福寿康宁圆盒的装饰纹样即为此类图案之典型。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n由古代一些常用的吉祥物所组成的纹饰。通常有珠、钱、磬、祥云、方胜、犀角杯、书、画、红叶、艾叶、蕉叶、鼎、灵芝、元宝、锭等。\r\n花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n"}
{"title": "掐丝珐琅缠枝莲纹直颈瓶", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "御用监", "砗磲", "缠枝莲"], "abstract": "掐丝珐琅缠枝莲纹直颈瓶，明宣德，御用监制造，高22厘米，口径2.9厘米，足径9厘米。清宫旧藏。\r\n瓶直口，长颈，垂腹，圈足。通体以浅蓝色珐琅为地，饰掐丝填红、宝石蓝、黄、白（砗磲白）等色珐琅釉的缠枝莲花纹。足内镌刻楷书“宣德年制”四字款。\r\n此直颈瓶造型庄重，所施珐琅釉质地细腻，色彩纯正。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n又称“车渠”，是一种生活在热带海洋中的蚌壳类动物。其壳的表面通常呈灰白色，壳内色白而有光泽，古时将其列为“七宝”之一。莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n"}
{"title": "掐丝珐琅八狮纹三环尊", "period": "明中期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "兽首衔环耳", "辟邪", "狮戏球", "杂宝纹", "阳文", "缠枝", "海马"], "abstract": "掐丝珐琅八狮纹三环尊，明中期，高28.7厘米，口径21.4厘米，足距15.6厘米。尊圆形，撇口，长颈，丰肩，肩部饰3只铜镀金兽首衔环耳，底置3个铜镀金辟邪形足。通体为浅蓝色珐琅地，颈部和腹部共饰掐丝八狮戏球纹及杂宝纹。底中心镌阳文楷书“景泰年制”四字款。明代中期掐丝珐琅器的装饰题材丰富多彩，除缠枝莲花纹外，狮戏球、海马、杂宝纹等也较为盛行。其掐丝线条纤细婉转，但略显凌乱，此尊即为一例。此尊的颈和腹原为两个掐丝珐琅碗，后人将二者拼接成一器，并加配耳、足等，其款识也为拼器时镌刻。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。器物两侧兽首形口衔铜环的器耳。古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n我国传统吉祥纹样之一。一般以雄狮构成，身系绸带，作互相戏球状。\r\n由古代一些常用的吉祥物所组成的纹饰。通常有珠、钱、磬、祥云、方胜、犀角杯、书、画、红叶、艾叶、蕉叶、鼎、灵芝、元宝、锭等。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n工艺美术品图案中所谓的海马不是生物学上的称谓，而是传说中的一种神马，可在海浪中奔跑如飞，身上往往带有火焰，是驱除邪恶和展现吉祥的象征。\r\n"}
{"title": "画珐琅山水图双耳炉", "period": "清雍正", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "内务府", "冲耳", "乳足", "珐琅彩"], "abstract": "画珐琅山水图双耳炉，清康熙，内务府造办处珐琅作制造，高5.4厘米，口径6.4厘米，足距5厘米。清宫旧藏。炉圆形，鼓腹，双冲耳，三乳足。通体黄色珐琅地，用黄、白、赭、黑、浅蓝、浅绿等色珐琅彩绘山水图。炉底署蓝色篆书“康熙御制”四字款。此器铜胎厚重，珐琅堆积浓厚，不同色泽间有相互浸染的现象，表面欠平滑，且气泡较为密集，反映出当时珐琅质地粗糙且烧制水平尚不高。其画面虽不工整，但用笔飘逸洒脱，流畅自如。此炉为康熙早期的器物，属于我国古代画珐琅器制作早期阶段的作品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>指置于器物口缘竖直向上的两耳。若乳头状之器足。彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。"}
{"title": "掐丝珐琅花卉纹玉壶春瓶", "period": "明早期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "花卉", "玉壶春瓶", "御用监", "弦纹", "灵芝", "缠枝"], "abstract": "掐丝珐琅花卉纹玉壶春瓶，明，御用监制造，高27.1厘米，口径7.4厘米，足径9厘米。清宫旧藏。瓶小撇口，细颈，垂腹，双凤耳。除颈部两周镀金弦纹间饰紫地红白两色灵芝纹外，瓶体余皆浅蓝地，通饰缠枝花卉，有栀子、梅花、菊花等，腹下部饰红色菊瓣纹一周。此瓶为明御用监所造，釉质细润，色泽纯正。瓶壁被打磨得光滑如镜。其装饰集多种花卉于一器，星罗棋布，繁而不乱，艺术效果极佳，在早期珐琅器中风格独特。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。以“玉壶先春”得名，指造型为撇口、细颈、硕腹、圈足的瓶式。玉壶春瓶以随时代变化而不同的弧线构成柔和匀称的瓶体，时代特征明显。隋代已经出现。宋代定窑、龙泉窑、景德镇窑、汝窑、耀州窑、钧窑都有烧制。玉壶春瓶亦有带盖者。与早期相比，明、清景德镇窑制品胎薄体轻，釉色莹润，有青花、釉里红、五彩、斗彩、粉彩、素三彩诸多品种，非常精美。宋至元代玉壶春瓶用做酒器，明、清时渐变为陈设瓷。<br>官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n"}
{"title": "掐丝珐琅缠枝莲纹梅瓶", "period": "明早期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "梅瓶", "御用监", "蓝釉", "缠枝莲", "蕉叶纹"], "abstract": "掐丝珐琅缠枝莲纹梅瓶，明早期，御用监制造，高21厘米，口径4厘米，足径5.5厘米。清宫旧藏。瓶小口，阔肩，圆腹。通体浅蓝釉为地，掐丝填彩釉为纹。颈部饰四色菊花，肩部饰葡萄，腹部饰红、白、黄、紫四色缠枝莲花，足上绿蕉叶纹一周。此梅瓶造型挺拔，曲线刚中有柔，釉色纯正莹润，花纹工致，为明早期御用监制品中之代表作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n瓶式之一种，因口径之小与梅之瘦骨相若而得名。瓶体修长，小口，短颈，丰肩，肩下渐收敛，圈足，有的附盖。梅瓶为盛酒用具。自宋代开始流行。元代梅瓶除圆形外，尚有八方形。明清时梅瓶器型从瘦长秀丽演变为肥矮丰硕，并由日用瓷渐变为陈设瓷。以景德镇窑制品最佳。\r\n官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n"}
{"title": "掐丝珐琅云龙纹砚盒", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "龙纹", "内务府", "錾花", "澄泥砚", "蓝釉", "阳文"], "abstract": "掐丝珐琅云龙纹砚盒，清乾隆，内务府造办处珐琅作制造，高15.8厘米，长19厘米，宽15.2厘米。清宫旧藏。\r\n砚盒长方形，下连铜镀金錾花座。盒内盛铜屉，上置澄泥砚二方。屉内可储热水，以保冬季墨汁不冻，是为暖砚。盒及盖的表面均以宝蓝釉为地，饰云龙纹及海水江崖纹。座底中央凸起双龙，环抱阳文楷书“大清乾隆年制”三行六字款。\r\n此砚盒胎体厚重，造型端庄，釉质细腻，镀金尤为厚亮。此器为清宫珐琅作之精品，可谓乾隆朝掐丝珐琅的代表作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n即以过滤的细泥为材料制作而成的研墨器具，属陶砚一类。澄泥砚的制作起于唐而兴于宋。其制作方法借助于古代制作砖瓦陶器之工艺，将泥土经过澄滤，去粗渣沉淀以后加一些固剂，经制坯煅烧而成。澄泥砚质地坚硬耐磨，易于发墨，不损毫，不耗墨，堪与石砚相匹敌。一些古籍文献中还将澄泥砚、端砚、歙砚、洮河砚并称为我国四大名砚。我国虢州（今河南灵宝县南）、山西汾河沿岸的绛县、山东的柘沟镇、河北的滹沱河等地均产澄泥砚。\r\n蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "画珐琅团花盖罐", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "团花", "盖罐", "内务府", "锤揲"], "abstract": "画珐琅团花盖罐，清乾隆，内务府造办处珐琅作制造，通高38.7厘米，口径9.3厘米，足径12.2厘米。罐圆形，丰肩，圈足。通体白釉地，彩绘各式团花图案。肩及足上部锤揲凸起的云头纹一周。足内中心蓝线双圈内楷书“乾隆年制”双行四字款。此罐在画珐琅品种中属大器。装饰颜色极丰富，用红、粉、浅蓝、宝蓝、深蓝、赭、淡绿、深绿、草绿、杏黄、明黄等二十多种彩料绘制花纹，几为画珐琅颜色之总汇。其饰纹亦很独特，式样各异的花朵或大或小，或聚或散，自由分布中又蕴含韵律，具有强烈的艺术感染力。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n罐上加盖，俗称盖罐。瓷质盖罐始见于东汉，历代都有烧造，造型丰富。\r\n全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>金属制作工艺的一种，亦用以制作金铜佛像。用铜板（金、银板）按佛像造型分成几部分锤打成形，然后焊接为一体，再经打磨、錾刻、鎏金等工序完成佛像的制作，以这种工艺制作的佛像一般比铸造像造价便宜。"}
{"title": "掐丝珐琅花卉纹兽耳活环婴足鼓式盖炉", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "狮戏球", "鎏金"], "abstract": "掐丝珐琅花卉纹兽耳活环婴足鼓式盖炉，清中期，高38厘米，口径23厘米。\r\n炉呈鼓式造型，敛口，鼓腹，平底。腹壁施黑色珐琅釉，以兽首衔环为间隔，装饰卍字锦地牡丹、莲花、菊花、梅花，寓意富贵、高洁。盖面装饰双狮戏球纹，巧妙地将绣球上站立玩耍的两个小童作为盖钮。三足皆作童子造型，但姿态各异，面向观众的童子以脊背负驮炉身；另两个小童皆作侧身弓步，以胸腹及双手承托炉身，三人面带微笑，仿佛正要将大鼓抬走。盖钮、兽首、三足鎏金。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统吉祥纹样之一。一般以雄狮构成，身系绸带，作互相戏球状。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "画珐琅花鸟纹瓶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "内务府", "太湖石", "太湖"], "abstract": "画珐琅花鸟纹瓶，清乾隆，内务府造办处珐琅作制造，高44厘米，口径14厘米，足径15.2厘米。清宫旧藏。\r\n瓶侈口，直颈，鼓腹下收敛，圈足。内壁施浅蓝色珐琅，口、足沿镀金，足内施白色珐琅，光素无款。通体以红色珐琅为地，用红、绿、蓝、粉、黄、白等色彩绘太湖石、牡丹、玉兰、绶带鸟纹。画面用晕染技法，描绘浓淡有致，画风写实。红色珐琅地将画面烘托出浓厚热烈的色彩效果。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>我国传统吉祥纹样之一。太湖石为产于太湖区域的多孔而玲珑剔透的石头，在古代工艺美术品中常被作为装饰纹样，寓意长寿，亦称寿石。<BR><BR>太湖，在江苏吴县西南，跨江苏、浙江二省，景色优美，湖中小山甚多，是中国著名的旅游胜地，也是中国文人山水画家经常表现的题材。"}
{"title": "掐丝珐琅人形双耳长方形盖炉", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "垂云足", "镂空", "蟠夔", "龙纹", "锦地", "缠枝", "菊花纹", "回纹", "蓝釉", "对襟", "阳文"], "abstract": "掐丝珐琅人形双耳长方形盖炉，清，通高30厘米，口径25－19厘米。炉长方形，上阔下狭，双立人提环形双耳，四垂云足。炉盖盖壁铜镀金镂空蟠夔纹，云龙纹盖顶。炉通体施海蓝色釉，掐丝勾云头作锦地，用红、黄、白、宝蓝、草绿、墨绿等色填饰图案。炉两正面均饰“寿山福海”及双龙捧篆书团“寿”字图案，空间点缀彩云纹，两侧面饰缠枝菊花纹。炉身以镀金回纹作边饰。炉两侧双人头系绳圈，深目高鼻，两腮及下颌蓄有羊卷胡须，赤脚，身着掐丝填海蓝釉地菊花纹坎肩式对襟长衫。外底中心有起地阳文楷书“大明宣德年制”六字三行款，为清时仿刻。此炉掐丝粗壮，线条较为活泼流畅，但釉质不纯，干涩失透，沙眼较大且釉不牢固，多有剥落。从图案的纹饰风格及工艺特征看，此炉应为清初作品。炉的整体艺术风格为中国特色，而抬炉双人却是阿拉伯人形象，颇富异国情调，是一件表现中西文化合璧的典型作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。呈倒置的云头状的器足。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n一种无角之龙，张口，卷尾，蟠屈，作二方或四方连续纹样，一般作主题纹饰应用，盛行于春秋战国时期。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。服装开襟形式之一，衣襟于前身正中竖直对开。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "錾胎珐琅夔龙纹奶子壶", "period": "清中期", "category": "錾胎珐琅", "keyword": ["錾胎珐琅", "珐琅", "夔龙", "龙纹"], "abstract": "錾胎珐琅夔龙纹奶子壶，清中期，高51.5厘米，口径7.9厘米，底径12.9厘米。 壶作圆筒形，龙首流，二兽首衔活环链。通体在天蓝色地上饰填彩釉花纹，以锦纹条带界出上中下三部分，每部分饰相同的夔龙纹饰。奶子壶也叫多穆壶，来自于蒙、藏少数民族地区，一般用于盛装酥油茶，通常以木或金属材料制成。清代宫廷曾以多种材料制作奶子壶，如瓷、象牙、珐琅等，这时的奶子壶已成为精美的工艺品，或陈设，或赏赐，已改变了原有的实用功能。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "掐丝珐琅双龙纹水丞", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "龙纹", "水丞", "鎏金", "錾刻", "缠枝", "阳文", "浮雕"], "abstract": "掐丝珐琅双龙纹水丞，清乾隆，高9.1厘米，口径3厘米。水丞敛口，直壁，平底，圈足。腹壁以宝蓝色釉为地，采用红、黄、绿、蓝、白等色珐琅釉，装饰海水江崖云龙纹，双龙相对处有一“卍”字结。整幅图案寓意江山万代。器口、底及圈足鎏金，口部以莲纹为间隔，錾刻五只形态各异的凤鸟。足沿錾刻缠枝莲纹。外底长方框内有“大清乾隆年制”阳文楷书款，框外浮雕双龙还抱。水丞内置一铜鎏金掐丝珐琅釉龙首匙。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "掐丝珐琅三狮戏球纹鼎式炉", "period": "明晚期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "狮戏球", "冲耳", "鎏金", "阴刻", "卷草纹", "卷草", "勾莲", "紫檀木", "勾莲纹", "缠枝"], "abstract": "掐丝珐琅三狮戏球纹鼎式炉，明晚期，通高21.3厘米，口径14.2厘米。炉为圆形，深腹，双冲耳，三足，造型仿自商周青铜器中的鼎式。口沿与双耳作铜鎏金装饰，上面分别阴刻卷草纹和勾莲纹。通体以蓝色釉为地，以红、黄、墨绿、宝蓝、白、赭等色釉为纹。腹部一周环饰三狮戏球纹，三狮腾挪跳跃，追逐火球，喜气生动，富有吉祥色彩。圆底饰硕大的勾莲花三朵。紫檀木嵌玉钮盖为清代后配。统观掐丝珐琅工艺品，从明至清，狮戏球纹的装饰寥寥可数，勾莲纹则是一以贯之的主要装饰花纹。原因之一，莲花为中国广泛流行和使用的纹样，与佛教又有不解之缘，因此广受喜爱。原因之二，缠枝的枝蔓可根据设计的需要作任意的延展和弯曲，使掐丝可布满器身，从而起到固定釉料的作用，这是掐丝珐琅制作工艺上的需求。而人物、动物图案不易制作，再加上釉料有流动性，串色现象不可避免，难于掌控，易走板变样，因此凡人物、动物等的装饰图案，其制作水平的高底主要体现在纹饰的准确性。该炉的精彩之处就在于狮纹的清晰与生动，因此是一件难得的工艺珍品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统吉祥纹样之一。一般以雄狮构成，身系绸带，作互相戏球状。\r\n指置于器物口缘竖直向上的两耳。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n阴刻：将图像、文字以凹陷形式雕刻。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n"}
{"title": "掐丝珐琅天鸡尊", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "天鸡", "镂空", "阴刻", "珐琅彩", "缠枝"], "abstract": "掐丝珐琅天鸡尊，清乾隆，通高18.9厘米，身长13.4厘米，口径4.5厘米。天鸡作立身翘首状，背负螭耳尊，双翅扬起贴于尊身，足登镂空双轮，长尾下垂内卷，尾羽内侧立一铜镀金小天鸡。螭耳尊椭圆体，撇口，螭耳镀金。天鸡胸前贴饰片状彩云，中间嵌长方形铜镀金片，其上阴刻“乾隆年制”单行楷书款。整器以红铜作胎体，掐丝花纹内填入珐琅彩釉，露铜处镀金。天鸡身上随形作出羽毛状饰纹，尊表面饰缠枝莲纹。天鸡作为一种传说中的神鸟由来已久，具有吉祥之意，但其具体形象的塑造则在清代乾隆朝才开始成熟。乾隆时期造办处曾以不同的工艺制造天鸡形象，令人耳目一新。此掐丝珐琅天鸡尊器形优美，形象生动，色彩富丽，镀金辉煌，透露着一种神异之感，体现了乾隆时期珐琅制作工艺的精湛水平。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n阴刻：将图像、文字以凹陷形式雕刻。彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n"}
{"title": "灰地疏竹鸡雏七宝烧坛式瓶", "period": "清晚期", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "灰地疏竹鸡雏七宝烧坛式瓶，19世纪末或20世纪初，通高56厘米，最大腹径36厘米，口径20厘米，底径19厘米。日本制造。清宫旧藏。该瓶为一对，所绘图画相同。灰色釉地上彩绘三只大鸡和几只小鸡，或母子嬉戏，或悠然漫步，或侧头观望，神态生动，饶有生活趣味。又以寥寥几笔勾勒出疏竹几竿，优雅简省。这种日本制作的铜胎画珐琅器皿又称“七宝烧”，在清末大量进入宫廷，因其制作技艺精湛、色彩艳丽、富于装饰性，而受到宫中人等的喜爱。在溥仪时宫中各处多有陈设。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅开光西洋人物图提梁壶", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "提梁壶", "委角"], "abstract": "画珐琅开光西洋人物图提梁壶，清晚期，通高18.4厘米，口径4.8厘米，足径8.2 厘米、7.3厘米。\r\n壶体长方形，委角，提梁亦长方形，曲流，底有随形圈足。壶身四面开光，开光内绘西洋人物图景。\r\n此壶具有清晚期画珐琅作品的特征，胎轻体薄，釉料不够细腻，色彩不纯，描绘不精。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n提梁壶与鸡冠壶、皮囊壶为辽代北方游牧民族使用的特殊器形之壶，用以盛放酒或水，形状模仿皮制囊壶造型，便于携带。\r\n家具中线角术语。一般的桌面、几面、案面均为直角，将四个直角改为小斜边而成八角形的做法，北方木工称为“委角”，江南木工称“劈料做”。"}
{"title": "画珐琅喜字宝相花纹温碗", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "宝相花", "五蝠", "描金"], "abstract": "画珐琅喜字宝相花纹温碗，清，高15厘米，口径13厘米，足径7厘米。清宫旧藏。\r\n温碗一套五件，为碗盖、碗、碗架、温碗杯、碗托。碗盖和碗外壁为深蓝色地，上饰彩色宝相花及金“囍”字，碗内底饰五蝠捧寿纹。碗架内壁为黄地，外壁蓝地饰描金花纹。温碗杯铜柄，杯壁上饰蓝地彩色宝相花。碗托口沿饰蝠纹一周。温碗用于食物加热和保温。\r\n此件文物原藏紫禁城诚肃殿内。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。五蝠，即五福。明朝刘三吾等奉敕撰《书传会选》卷四云：五福者，“一曰寿，二曰富，三曰康宁，四曰修好德，五曰考终命。”注云：“人有寿而后能享诸福，故寿先之，富者有廪禄也，康宁者无患难也，修好德者乐其道也，考终命者顺其正也。以王道言之，寿者尊贤养老也，富者利用厚生也，康宁者老安少怀也，修好德者任贤使能也，考终命者封谥如法送之以礼也，以福之急缓为先后。”五蝠捧寿为古代祝寿的常用题材。一种装饰图案。在圆形的寿字周围环绕5只蝙蝠，利用蝠与福的谐音，寓吉祥福寿之意。瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n"}
{"title": "画珐琅花果纹绿色碗", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "折枝", "花卉", "遂初堂"], "abstract": "画珐琅花果纹绿色碗，清晚期，高8.3厘米，口径18.5厘米，足径7.5厘米。清宫旧藏。碗通体浅绿色，铜镀金口沿，有圈足，铜镀金足沿。口沿下饰蓝色如意云头纹一周，碗外壁饰彩色的折枝花卉、果实和飞舞的蝴蝶。此碗原藏紫禁城乾隆花园遂初堂内，制作时代应为清晚期。故宫藏传世的清晚期画珐琅器物，因当时宫廷珐琅作的裁撤，所用多从民间采办。总体风格基本一致，一般体量较小，胎体轻薄，釉料不够细腻，色彩的纯正度也有所欠缺。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "掐丝珐琅莲藕式瓶", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "弦纹", "錾刻", "缠枝"], "abstract": "掐丝珐琅莲藕式瓶，清晚期，高49.2厘米，口径6.7厘米，足径13.3厘米。清宫旧藏。\r\n瓶长颈，颈上有铜弦纹三道，铜镀金口沿，口沿下有一绿色莲蓬样凸起，白色双藕耳，有圈足，铜镀金足沿。瓶颈至肩部饰蓝地彩色百花纹，肩部錾刻若干莲蓬样纹作为装饰。瓶腹部饰凸出、翻卷的荷叶纹，呈立体效果，显得生动活泼。圈足外壁饰蓝地缠枝花卉纹。\r\n此瓶从做工及工艺风格看可知为清末珐琅器。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n"}
{"title": "画珐琅缠枝花卉纹蝶式盒", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "缠枝", "花卉"], "abstract": "画珐琅缠枝花卉纹蝶式盒，清晚期，高3厘米，长11.8厘米，宽8.5厘米。清宫旧藏。\r\n盒做展翼的蝴蝶形状，盖面装饰亦为美丽的彩蝶，生动逼真，属于仿生作品类型。盒面中心安设合页，两侧对称的翅膀为盒盖，可向上开启。盒内分出左右两格，能分别放置小件首饰或物品。\r\n故宫收藏的清晚期画珐琅作品都来源于民间，或订制或购买。它们总体风格基本一致，一般体量较小，胎体轻薄，釉料不够细腻，色彩的纯正度也有欠缺，此乃衰落时代的写照。其中仿生作品占有一定比例，如仿桃实、秋柿等，目的是取其吉祥涵义。“蝶”与“耋”同音，寓意寿登耄耋。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "铜胎画珐琅八宝双喜字背把镜", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "八宝", "珐琅彩", "描金", "花卉", "卷草纹", "卷草", "染牙", "珊瑚", "透明珐琅", "錾刻", "镶嵌"], "abstract": "铜胎画珐琅八宝双喜字背把镜，清晚期，通长28厘米，宽13厘米，厚1.5厘米。清宫旧藏。把镜由镜身、镜柄两部分构成。镜身呈椭圆形，正面为玻璃镜，用以照面；镜背以珐琅彩“卍”字纹为地，中间嵌“囍”字，四周环绕八宝纹。沿镜边嵌透明蓝珐琅描金花卉镜圈，用以固定镜面、镜背。镜柄为棍状直柄。镜身、镜柄由卷草纹孔雀绿染牙和刻瓜式珊瑚珠衔接。柄底端嵌铜镀金箍并系有带珊瑚珠的黄丝线穗。此镜是清代晚期广东进呈朝廷的贡物。制作中选用玻璃、铜、金、象牙及珊瑚等多种材质，并施以画珐琅、透明珐琅、描金、画彩、象牙雕刻及染色、铜镀金錾刻、镶嵌等工艺，将把镜制作得造型美观，色彩艳丽，纹样生动，寓意吉祥，反映了清晚期广东制镜的工艺水平。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。将象牙雕刻成所需物件，再行染色加工，所成之器称为“染牙”。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>又名烧蓝，由欧洲传入。此种工艺是在金、银、铜胎上涂透明珐琅料，以低温烧成。其过程多是在器表錾刻纹饰，然后涂抹蓝、绿、紫、黄、白等各种釉色，或加贴金、银花片等，透过珐琅呈现出光彩夺目、华丽璀璨的效果，具有很高的欣赏价值。清代，仅在广州有制作，故又名广珐琅。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "掐丝珐琅香盒", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "盒子", "錾刻", "勾莲", "景山"], "abstract": "掐丝珐琅香盒，清晚期，高14.5厘米，口径13.7厘米，足径7.7厘米。清宫旧藏。盒子母口，盖、盒各半，盖顶莲花苞形纽，下托铜镀金錾刻莲瓣座，盖面与盒外壁各饰红、黄、蓝、白勾莲花四朵，相互对称。盒底圈足。此物原藏紫禁城外景山内寿皇殿，寿皇殿为悬供清朝历代皇帝遗像的场所。溥仪离开故宫后，清室善后委员会于1926年至1929年点查此间文物。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。彩画箍头内略似方形的部分。当梁枋构件太长时，则在箍头和藻头之间添加盒子，内画图案。盒子也有菱形或其它形状者。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n景山本为位于紫禁城正北的皇家苑囿名称，在此则为乾隆所设的与南府并行的演戏机构名称。乾隆南巡时，江南优伶的演技使其耳目一新，故特命地方官员选送名伶入宫。大批苏、扬名伶入宫后被安排在景山居住和习艺，以别于由太监组成的“内学”。景山设有外头学、外二学、外三学及其它一些部门，与南府共同承应宫中演戏。\r\n"}
{"title": "画珐琅彩龙桃蝠纹盆", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "龙纹", "五彩", "永寿宫", "养心殿", "内廷"], "abstract": "画珐琅彩龙桃蝠纹盆，清，高8.2厘米，口径21.5厘米，折沿径29.5厘米。清宫旧藏。盆折沿式，铜镀金口沿。通体黄地蓝色“卍”字锦纹，折沿上饰彩云、蝙蝠、桃实纹一周，盆内外壁绘双龙戏珠纹，盆内底饰正面盘龙纹，龙纹周围饰五彩祥云和口衔寿桃的蝙蝠。蝙蝠取谐音为“福”，寿桃象征“长寿”，寓意“福寿双全”。此盆原藏永寿宫后殿。永寿宫位于养心殿之南，光绪以后即用作内廷大库。盆上龙纹具有清后期龙纹的特点，缺少气势，处理琐细，鼻部常以一块红色填染。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。彩瓷品种之一。“五彩”意为多彩，且一般来说，其中必含红彩。在已高温烧成的白瓷或已绘局部图案的青花瓷上以红、绿、黄、紫、黑、蓝等彩描绘图案纹饰，再经彩炉低温烧成。再配以其它两种或两种以上的色彩。按生产工艺之不同，通常人们将五彩分为釉上五彩和青花五彩两大类。<br>五彩是在宋、元釉上加彩的基础上发展起来的。明宣德时已有五彩，但明代釉上彩以红、绿、黄三色为多，嘉靖、万历时期的官窑釉上彩瓷，以釉下青花和釉上多种彩相结合，称青花五彩。清康熙朝发明了釉上蓝彩、金彩和光亮如漆的黑彩，使釉上五彩成为彩瓷的主流。自雍正朝始，粉彩盛行，五彩只作为仿古瓷少量生产。五彩烧成温度略高于粉彩，不如粉彩般有柔软感，故又称“硬彩”或“古彩”。<br>广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。"}
{"title": "画珐琅云龙纹圆手炉", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "龙纹", "手炉", "錾花"], "abstract": "画珐琅云龙纹圆手炉，清中期，高12.1厘米，径17.2厘米。清宫旧藏。手炉圆形，上安设弧形提梁。口沿内挂铜胆。盖面以铜丝编结的密网做成，用以通风换气。器身中部以粉色为地，绘饰云龙戏珠纹，上下环以对称的蓝地白花装饰带。在冬季，手炉是文人雅士几案上常备的设置，用于暖手。炉一般多圆形或椭圆形，其结构分外壳和内胆两层。外壳可根据需要用不同的工艺制作和装饰。内胆一般为铜制，架于外壳的口沿之上，以备燃炭。热量通过内外两层之间的空气进行传导，使外壳既温暖又不烫手。目前从传世品看，最早的手炉是在明晚期出现的，由铜器名匠胡文明和张鸣歧制作，前者以錾花工艺见长，后者以纯正的皮色取胜。到了清代，制作手炉的工艺和材质明显增多，有珐琅、漆器、铜器等，其中以珐琅居多。清末，宫廷珐琅作已被裁撤，宫中所用物品多沿用前朝或在民间订制。清宫传世珐琅手炉均为清中期作品，由此看来，溥仪时期所用乃前朝遗物。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。专供冬季暖手用的小件器物。多数手炉的通高不过18cm，长15cm、宽10cm左右，以圆形、椭圆形为基本形状，再加以装饰性的变化。手炉结构分外壳和内胆两层。外壳可根据需要用漆器、铜器、珐琅等工艺进行制作和装饰。内胆为铜制，以备燃碳，架于外壳口沿之内。口沿上设镂空盖，以通风换气。通过内外两层的空气传导，使手炉暖而不烫。为了携带方便，多数手炉都有活动提梁。\r\n    据记载，清宫取暖所用之碳称为红箩碳，是由易州所产硬木烧制而成。红箩碳坚硬耐烧，灰白不爆，还可根据需要随意锯截成段，使用极为方便，很适用于手炉。时至今日，在故宫所藏的个别手炉中仍可见残留下来的灰白色碳灰。\r\n    最早的手炉出现于明晚期，是由两位铜器名匠胡文明和张鸣歧制作的。前者以錾花工艺见长，后者以纯正的皮色取胜。当时，手炉是文人雅士几案上冬季常备的设置，用于暖手及疏通血液，以便书写绘画。到了清代，手炉传入宫中，作为皇家御用品，其制作工艺升级，集多种工艺于一身，身价倍增，呈现出多姿多彩的艺术风貌。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "掐丝珐琅夔龙花卉纹瓜式盖罐", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "夔龙", "花卉", "盖罐", "皇极殿"], "abstract": "掐丝珐琅夔龙花卉纹瓜式盖罐，清末，高27.5厘米，口径4厘米，足径9.3厘米。清宫旧藏。\r\n罐长圆瓜式，上狭下丰，有瓜棱，盖为铜镀金瓜蒂形，下为花叶式足。罐身饰红地彩色百花纹，有黄、蓝、绿色三条龙穿梭其中。\r\n罐为一对，此为其中之一。溥仪离开紫禁城后，清室善后委员会在紫禁城皇极殿南庑内木箱中发现这对瓜式罐，并登记入册。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。罐上加盖，俗称盖罐。瓷质盖罐始见于东汉，历代都有烧造，造型丰富。\r\n"}
{"title": "画珐琅开光山水人物鱼缸", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "蓝釉", "蟠夔", "缠枝", "花卉", "仕女", "淡黄釉", "黄釉", "螭纹", "粤海关"], "abstract": "画珐琅开光山水人物鱼缸，清，高28厘米，口径34厘米，足径23.2厘米。\r\n缸为铜胎。圆形，上阔下收，口、足镀金，矮圈足。口下饰蓝釉蟠夔及垂云纹各一周，腹部饰缠枝花卉并四开光，内绘山水人物，为观鹤、听箫、仕女、祝寿等场景。足内施淡黄釉，中心饰蓝色双团螭纹。乾隆十年（1745年），广东将军兼管粤海关策楞曾进贡此种鱼缸大小各一对。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。一种无角之龙，张口，卷尾，蟠屈，作二方或四方连续纹样，一般作主题纹饰应用，盛行于春秋战国时期。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。颜色釉品种之一。由淡黄彩发展而来，淡黄彩最早见于康熙时从西方进口的珐琅彩料中，属于低温釉上彩，雍正时对其稍加改进，用来烧造淡黄釉瓷器。化学分析表明，珐琅彩和粉彩中黄彩以及颜色釉中的淡黄釉均以氧化锑作着色剂，而在康熙以前，不论是五彩中的黄彩或低温色釉中的浇黄，都属于以氧化铁为着色剂的铁黄。光谱分析结果表明，锑黄中含有锡，二氧化锡是作为锑黄的稳定剂而特意引进去的。\r\n          低温黄釉瓷器创烧于明洪武时的景德镇官窑，以后各朝多有烧造。以“黄”与“皇”谐音，故以黄色象征皇家的尊贵，黄色瓷器亦只限于御用。黄釉瓷器均采用两次烧成，即先高温烧成涩胎或素白瓷，然后施黄釉，再入窑经850-900℃烘烧而成。由于黄釉瓷器常以浇釉法施釉，故有“浇黄”之称。对于颜色娇嫩如鸡油者，人们又称之为“娇黄”或“鸡油黄”。统观历史上的黄釉瓷器，以明弘治朝之产品最受称道，被视为黄釉瓷器的典范。其釉面光洁，釉色浅淡娇嫩。从故宫博物院收藏的诸多弘治黄釉瓷器来看，其呈色几无差异，表明当时黄釉瓷器烧造技术之娴熟。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。广州海关的旧称。清康熙二十四年（1685年）在广州五仙门设立。粤海关辖广东省沿海，设省城大关、澳门总口、惠州口、潮州口、雷州口、琼州口、高州口七处关口。首任粤海关监督的是吏部郎中宜尔格图。粤海关在政治、外交、财政收益诸方面的地位非比寻常。成立之后，海关监督一职除几个时间段系由广州地方官兼任外，其余时间都是由朝廷直接任命，且多为满洲皇族出任。粤海关所制定的管理海外贸易的制度和法规集中代表了清政府的对外贸易政策和海关制度。乾隆二十二年（1757年），清朝廷指定广州一口对外通商，粤海关的各项管理日趋繁忙，关税成倍增长，几乎超过从前四个海关（其他三个为：闽海关、浙海关、江南海关）的收入总和。"}
{"title": "錾胎珐琅西蕃莲熏炉", "period": "清", "category": "錾胎珐琅", "keyword": ["錾胎珐琅", "珐琅", "蕃莲", "镂空", "錾刻", "粤海关", "圆明园"], "abstract": "錾胎珐琅西蕃莲熏炉，清，通高72厘米，口径42.7厘米。\r\n炉为铜胎。丰口，束颈，双直耳，带镂空盖。炉身作十八瓣瓜棱形，肩部有一对镀金双凤首衔环。腹下三柱足。炉身及盖满布西蕃莲纹，纹饰全部为錾刻，减地填浅蓝、宝蓝、绿、浅绿、红、粉红、黄、白等八色珐琅。此器虽不足一米，但气势不凡，由此可推想粤海关为圆明园所造的多种大型錾胎珐琅陈设器物的雄壮气派。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。具有西域风格的莲花图案。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。广州海关的旧称。清康熙二十四年（1685年）在广州五仙门设立。粤海关辖广东省沿海，设省城大关、澳门总口、惠州口、潮州口、雷州口、琼州口、高州口七处关口。首任粤海关监督的是吏部郎中宜尔格图。粤海关在政治、外交、财政收益诸方面的地位非比寻常。成立之后，海关监督一职除几个时间段系由广州地方官兼任外，其余时间都是由朝廷直接任命，且多为满洲皇族出任。粤海关所制定的管理海外贸易的制度和法规集中代表了清政府的对外贸易政策和海关制度。乾隆二十二年（1757年），清朝廷指定广州一口对外通商，粤海关的各项管理日趋繁忙，关税成倍增长，几乎超过从前四个海关（其他三个为：闽海关、浙海关、江南海关）的收入总和。圆明园位于北京市海淀区东部，占地约350万平方米，由圆明、长春、万春三园组成。始建于康熙四十八年（1709年），雍正、乾隆年间陆续扩建，至乾隆三十五年（1770年）基本建成。嘉庆、道光、咸丰时有所增建，前后历时150余年，终于建成了一个包括140余所宫殿楼阁、100多处秀丽景致的宏伟的皇家园林。咸丰十年（1860年）第二次鸦片战争中被英法联军焚毁。"}
{"title": "画珐琅西洋人物鼻烟壶", "period": "", "category": "", "keyword": ["画珐琅", "珐琅", "缠枝", "开光", "缠枝莲"], "abstract": "画珐琅西洋人物鼻烟壶，清，高6厘米，口径1.5厘米。\r\n鼻烟壶作扁壶形，铜胎，铜镀金盖錾缠枝纹，内连象牙匙勺。壶口及足皆镀金。壶体使用画珐琅工艺，两面均饰卷叶纹开光。一面绘一西洋女子立于树下栏杆处，两只红色蝙蝠在其眼前飞舞，寓有“福在眼前”之意，用西洋景表现中国传统的吉祥寓意可谓别出心裁。另一面亦绘一西洋女子坐于树下栏杆前，凝神远望，若有所思。开光外作黄地缠枝莲及如意垂云纹等。椭圆形圈足内施白釉，中心署蓝色楷书“乾隆年制”四字款。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n"}
{"title": "画珐琅长方盆玉兰盆景", "period": "清", "category": "", "keyword": ["画珐琅", "珐琅", "回纹", "缠枝", "花卉"], "abstract": "画珐琅长方盆玉兰盆景，清，通高47厘米，盆长25厘米，宽17厘米。盆景以玉兰为主景。玉兰花瓣使用的是精心打磨的料石，花朵用铜托和金属丝连缀而成。其花瓣洁白无暇，花形逼真，或含苞，或怒放，再配以紫红色树干，清高典雅的气质流露无遗。树下点缀料石野菊花，并以青金石假山陪衬。画珐琅盆口沿及足饰回纹，盆腹以青色为地，满饰缠枝花卉，色彩斑斓。玉兰是古代传统的吉祥花卉，盆景中以玉兰为主景的不在少数，但从制作工艺和造景布局上看，此盆景当属上乘之作。清代宫廷陈设所用盆景大多是以金玉珠宝制作的像生盆景，以衬托宫廷生活环境的堂皇富丽。在四季寒暑分明的北方，这些像生盆景中的花果草木却永远鲜艳欲滴，绚烂夺目，且往往带有明显的吉祥寓意，成为宫廷文化不可或缺的一部分。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "掐丝珐琅长方盆石榴盆景", "period": "", "category": "", "keyword": ["掐丝珐琅", "珐琅", "金漆", "烧蓝", "灵芝", "有情", "开光", "画珐琅"], "abstract": "掐丝珐琅长方盆石榴盆景，清，通高55厘米，盆长40厘米，宽26厘米。\r\n盆景以石榴树为主景，树干为木质，涂以金漆，彰显富丽。树叶用铜片烧蓝而成，石榴果则用各色玛瑙精心雕琢，挂满枝头，暗含子孙满堂之意。树下配以桃树、灵芝、绣球花、山石、水草等，颇有情趣。\r\n盆为掐丝珐琅长方盆，边缘及边角处装饰各式花纹，外壁作花边式开光，内嵌画珐琅西洋人物风景画。此盆景将中西方文化巧妙地融为一体，体现了当时广东的工艺特色。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。家具上常用的金漆为《髹饰录》所谓的“罩金漆”，其工艺为在木胎漆地上贴饰金箔，上面再罩透明漆。珐琅制作工序之一。即将点蓝后的器物放入炉中，以500—900℃左右的火焰焙烧。这两道工艺一般需反复三四次。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。佛教中指一切有感情、有意识的生物为“有情”，是“非情”（指草木、山河、大地等）的对称。梵文音译为萨多婆、萨埵，旧译为“众生”，即生存者之意。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n"}
{"title": "画珐琅缠枝花卉五供", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "缠枝", "花卉", "五供", "烛台", "花觚", "回纹", "天蓝釉", "蓝釉"], "abstract": "画珐琅缠枝花卉五供，清，炉高28.5厘米，烛台高36.2厘米，花觚高36.5厘米。\r\n五供由香炉一只、花觚一对、烛台一对组成，是明代晚期至清代流行的礼器。\r\n这套五供为画珐琅工艺制作，以黄色为地，通体绘缠枝花卉等，器口等边缘处镀金，花觚和烛台的近足处饰蓝色回纹一周。器内饰天蓝釉。整套礼器造型优美，做工精致，彰显出皇家的雍容华贵之气。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。属于高温颜色釉，从天青釉演变而来，创烧于清康熙年间，色调似天空之蔚蓝色，故称“天蓝釉”。天蓝釉含钴量在1%以下，釉里的铜、铁、钛等金属元素对呈色均有影响。\r\n蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。"}
{"title": "掐丝珐琅甪端香熏", "period": "清中期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "甪端", "宝座"], "abstract": "掐丝珐琅甪端香熏，清中期，高45厘米，长28厘米，宽22.5厘米。香熏一对，以甪端为造型，铜胎，采用掐丝珐琅工艺制成，置于宝座左右各一。甪端是中国古代传说中的瑞兽，日行一万八千里，通四夷之语，知远方之事，好生恶杀，明君在位则奉书而至。将甪端陈设在宝座两旁，显示在位皇帝是圣明之君。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。传说中的一种神兽，好生恶杀，据说能日行一万八千里。我国古代常以这种瑞兽的造型制成甪端香熏，与香筒等组合，陈设于宫殿宝座之前。传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。"}
{"title": "掐丝珐琅团花纹菱花式火锅", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "团花", "錾刻", "千叟宴"], "abstract": "\r\n\t掐丝珐琅团花纹菱花式火锅，清晚期，高19厘米，口径21厘米，足径15厘米。\r\n火锅为菱花形，圈足，上附錾刻镀金的提手和螭耳。蓝色地锅身上饰红、黄、蓝、白等色团花纹，漫撒周身，疏朗而隽秀。\r\n涮火锅，是中国人独创的美食，历史悠久。据考证，东汉墓出土的镬斗即为火锅。至清代，火锅不仅在民间盛行，而且成了一道著名的宫廷菜。清乾隆皇帝吃火锅成癖，相传，他曾在宫中大摆千叟宴，全席共上火锅1550多个，应邀品尝者达5000余人，成为历史上最有名的一次火锅盛宴。慈禧太后也很喜欢吃火锅，火锅是她冬日里经常享用的美食。  \r\n因铜具有良好的导热性能，所以自古以来火锅以铜质为主，但在清代宫廷，也有少量的珐琅、瓷器、银质的火锅，这些丰富的饮食器具无不体现着宫廷生活的奢华与精致。\r\n俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。千叟宴是清代宫廷中举行的规模最大、参加人数最多的盛宴，始于康熙时期，盛于乾隆朝，嘉庆朝以后不再举行。康熙五十二年是康熙皇帝六旬万寿，在畅春园分别宴请了65岁以上的现任和休致的满蒙汉大臣、兵丁等两千多人。康熙六十一年正月，再次召65岁以上满蒙汉大臣及百姓等1020人，赐宴于乾清宫前。宴间，康熙帝与满汉大臣作诗纪盛，名《千叟宴诗》，“千叟宴”始成名。乾隆年间，曾两度于乾清宫举行千叟宴，规模更为宏大，与宴者竟达3000人。千叟宴的举行，反映了清代所提倡的“养老尊贤”、“八孝出悌”和优老政策，是清统治者在政治上笼络民心，有维护朝廷统治的作用。\r\n"}
{"title": "画珐琅缠枝莲八宝纹攒盒", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "缠枝", "八宝", "攒盒", "五蝠", "缠枝莲", "折枝", "花卉", "鎏金"], "abstract": "画珐琅缠枝莲八宝纹攒盒，清中期，高12.5厘米，口径33.5厘米，底径32.7厘米。攒盒扁圆，直壁，盖面隆起，以宝蓝色釉为地，中心装饰五蝠捧寿纹。外圈装饰缠枝莲托八宝纹。器壁以折枝花卉为间隔，装饰八宝纹。盒内有一铜鎏金屉，上盛八个扇形小攒盘及一个圆形小攒盘。每个攒盘内饰折枝花卉纹。此盒为广东制作，与造办处制作的画珐琅相比，此盒纹饰活泼流畅，天蓝色釉较为深沉。盖面的五只蝙蝠采取俯视和侧视两种构图，俯视的三只又存在一定变化，显系采用了西洋技法。这些均展示了清中期广东珐琅的独特风貌。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n又称莲托八宝，为明清瓷器上经常采用的装饰题材，一般饰于器物的主要部位，寓意吉祥。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n盛放物品的盒子，内部一般分层，并分成许多小格。五蝠，即五福。明朝刘三吾等奉敕撰《书传会选》卷四云：五福者，“一曰寿，二曰富，三曰康宁，四曰修好德，五曰考终命。”注云：“人有寿而后能享诸福，故寿先之，富者有廪禄也，康宁者无患难也，修好德者乐其道也，考终命者顺其正也。以王道言之，寿者尊贤养老也，富者利用厚生也，康宁者老安少怀也，修好德者任贤使能也，考终命者封谥如法送之以礼也，以福之急缓为先后。”五蝠捧寿为古代祝寿的常用题材。一种装饰图案。在圆形的寿字周围环绕5只蝙蝠，利用蝠与福的谐音，寓吉祥福寿之意。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "画珐琅开光瓜棱式盒", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "錾刻", "弦纹", "折枝", "花卉"], "abstract": "画珐琅开光瓜棱式盒，清乾隆，通高14.9厘米，口径17.5厘米，足径12.2厘米。盒做六瓣瓜棱式，盖的中心部位高高隆起，上嵌镀金的宝珠纽。盒以錾刻镀金的弦纹将盖与身分为上、中、下三层，每层开光六个，其内分别描绘不同的景致和花纹：上层为传统的水墨山水画，中间是西洋画之母婴图案，下层是折枝四季花卉。外底白釉，中心蓝色双栏方框内书“乾隆年制”双竖行楷书款。乾隆时期工艺品的装饰十分丰富，在装饰中引进西洋画和图案是其中的一大特色，它增添了工艺品的趣味性和观赏性。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "画珐琅花卉纹执壶", "period": "清嘉庆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "花卉", "执壶", "勾莲", "红釉"], "abstract": "画珐琅花卉纹执壶，清嘉庆，口径4.4厘米，底径7.1厘米，高23.9厘米。壶铜胎镀金，长颈，垂腹，高流，环形如意头执柄，圈足外撇。盖纽及流、柄均为铜镀金。通体施黄色珐琅釉为地，盖饰牡丹纹，颈饰彩色勾莲花卉四朵，肩饰蓝色釉垂云纹，腹饰彩色牡丹纹，足饰蓝红釉垂叶纹。足内白釉，蓝色双栏方框内署“嘉庆年制”楷书款。此执壶为清宫造办处珐琅作造，故宫藏品中仅有两件嘉庆款画珐琅器，此为其中之一。其造型典雅，制作精细，釉色滋润，是嘉庆早期画珐琅器中的代表作，工艺上还保持着乾隆时期的水平。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n颜色釉品种之一。其以铜为呈色剂，经还原焰高温一次烧成。红釉于北宋初年已出现，但呈色不太稳定。真正纯正、釉色稳定的红釉是景德镇窑在明初创烧的鲜红釉。嘉靖年间又创烧以铁为呈色剂的矾红釉。\r\n    铜红釉为高温釉，铁红釉为低温釉。高温红釉种类很多，按色泽分别称宝石红、霁红、豇豆红、郎窑红。如按其发展状况，则永乐鲜红、宣德宝石红、嘉靖矾红、康熙的郎窑红和豇豆红较为著名。\r\n\r\n"}
{"title": "掐丝珐琅勾莲纹嵌石多穆壶", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "勾莲", "珊瑚", "錾刻", "缠枝", "花卉", "阴刻", "满族"], "abstract": "\r\n\t掐丝珐琅勾莲纹嵌石多穆壶，清乾隆，通高53.4厘米，口径10.4厘米，底径14厘米。\r\n壶圆筒形状，僧帽口，龙柄，龙流，盖顶嵌珊瑚珠为纽。在錾刻镀金的口沿、横箍和底座上嵌有多色宝石，整体流光溢彩、富丽堂皇。壶通体饰缠枝花卉纹，花朵大小有别，排列有序。足上嵌长方形铜镀金片，上阴刻“大清乾隆年制”楷书款。\r\n多穆壶是蒙、藏少数民族盛装水或酥油茶的器皿，具有浓郁的民族特色和风情。清代满族亦以此盛装奶茶，乾隆年间曾以多种工艺进行仿制，有瓷、银、漆器等质地，但在装饰上又融进了汉文化的元素，因此粗犷、柔美兼具，一般都制作得十分考究。\r\n俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。阴刻：将图像、文字以凹陷形式雕刻。满族，中国北方少数民族，源于女真。1616年努尔哈赤统一女真各部建立“后金”政权。1635年皇太极改女真族为满洲（今称满族）。<br>"}
{"title": "画珐琅八棱开光提梁壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "提梁壶", "菊花纹"], "abstract": "画珐琅八棱开光提梁壶，清乾隆，通高37厘米，口径9.1厘米，底径13.5厘米。壶八棱形，八面做开光处理，内彩绘设色山水和花鸟图各四幅，相间排列。提梁镀金嵌金星料石，铜镀金曲流，下为铜镀金“∽”形足架，架内有一画珐琅菊花纹小盒，可盛燃料，用以加温。壶底、盒底均署“乾隆年制”款。此提梁壶的制作集金属、珐琅和料器加工为一体，其造型为仿西洋式样，而图案主题则是中国传统的山水花鸟画，用笔工致，当出自宫内名家之手笔。这是一件融东西方文化为一体的画珐琅精品之作。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n提梁壶与鸡冠壶、皮囊壶为辽代北方游牧民族使用的特殊器形之壶，用以盛放酒或水，形状模仿皮制囊壶造型，便于携带。\r\n传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "金胎掐丝珐琅嵌画珐琅执壶", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "画珐琅", "执壶", "西番莲", "开光", "花卉", "蕉叶纹", "焊接", "镶嵌", "珊瑚", "錾刻"], "abstract": "金胎掐丝珐琅嵌画珐琅执壶，清，通高39厘米，最宽28厘米，口径7.3厘米，足径12.3×11.7厘米。盛酒器。壶身通体以掐丝珐琅西番莲纹为地，盖、颈、肩、腹、足等处有对称布置但大小、形状各异的画珐琅开光，开光内饰人物、山水、花卉、庭院等图案。壶颈錾饰花卉、如意云头、蕉叶纹各一周。流、执柄、横梁与壶体焊接之一端皆装饰张口龙首。壶盖与梁以金链系连，盖顶圆托内镶嵌红珊瑚珠。梁、柄所饰花托内镶嵌青金石、绿松石各一。壶底双栏方框内錾刻楷书“大清乾隆年制”款。掐丝珐琅和画珐琅都是由西方引进的技术。前者大略在元代进入中国；后者则于清代康熙、雍正时期，在两位皇帝的积极倡导和推动下，由欧洲引进，并在清宫造办处烧制成功。画珐琅普遍流行于乾隆时期。珐琅器以铜胎居多，金胎相对少见。清宫生产的珐琅器，胎体厚重，珐琅色彩艳丽、细腻，非地方产品所能比拟。此壶造型沿用明代金执壶样式，开光内图案虽作中国人物、景致，却杂糅了欧洲绘画的表现技法，是一件中西合璧的皇家艺术珍品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n中国传统纹饰。从花形上看，除了莲花特征，还有牡丹花的特征，花瓣多层次地排列，使图案具有雍容华丽的美感。这种图案又被称为宝相花，在中国古代工艺品和古建筑彩画中常见。一种中国传统纹饰，风格受西方的影响，但花、叶极似中国的牡丹花。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n焊接是将破碎的青铜器残片或补配配片与主体组合在一起的基本方法，是青铜器修复的重要环节。修复青铜器传统焊接主要采用锡焊法。焊接时针对不同器物的破损状况采用不同的连接法，有点焊、跳焊、加筋焊、银锭扣焊等形式。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。"}
{"title": "画珐琅开光山水花鸟图盖碗", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "开光", "錾花", "蕉叶纹", "掐丝珐琅", "胭脂红"], "abstract": "画珐琅开光山水花鸟图盖碗，清乾隆，通高26.9厘米，口径24.1厘米，底径11.2厘米。盖碗圆形，盖顶铜镀金錾花莲瓣、蕉叶纹，铜镀金双龙耳，下置掐丝珐琅垂云式四足圆座。碗外壁一周做云头式开光八个，内分别彩绘花鸟和胭脂红色山水图各四幅，呈相间排列。碗外底绿色珐琅为地，蓝色双线方框内署“乾隆年制”楷书款。此碗既有铜镀金錾花碗盖的辉煌，又有开光内画珐琅山水花鸟画面的清新，加之掐丝珐琅碗座的厚重，整件作品工艺繁复，张弛有度，皇家品位尽显。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n亦称“蔷薇红”、“洋金红”、“玫瑰红”，为低温釉彩。包括釉和彩两种：一为浓艳的粉红釉，因色若胭脂而得名，始见于康熙晚期，雍正时用得较多，施釉较薄，色调鲜艳。另一种指绘画于粉彩器上的桃红色彩，多用于花卉图案上，绘工精致，笔触细腻。\r\n"}
{"title": "掐丝珐琅山水楼阁图铜镜", "period": "", "category": "", "keyword": ["掐丝珐琅", "珐琅", "阴刻"], "abstract": "掐丝珐琅山水楼阁图铜镜，清乾隆，直径9.5厘米，厚0.6厘米。\r\n镜圆形，背面边沿凸起边棱一周，内作掐丝填彩釉的纹饰。近景绿草如茵，鲜花吐艳，方亭立于庭院中；中景矮墙一道，月亮门洞开，古树参天，楼阁高耸；远景空中云朵飘浮，水面碧波荡漾。整个画面宁静而优美，宛若仙境一般。左下侧在奇石处嵌长方形铜镀金片，上阴刻楷书“乾隆年制”竖行款。\r\n乾隆年间以掐丝珐琅工艺制作了大量实用性器具和陈设观赏器。清宫档案中所见珐琅镜的制作很少，因此流传下来的就更少。故宫博物院仅存两件，此为其一，另一件为花卉纹饰。该镜掐丝精细，釉料细润，色彩丰富，具有乾隆时期典型的特点。\r\n镜配有原装蓝布外套，套上缝缀着大小均匀的米珠，组成双螭捧寿纹，具有吉祥涵义。而中心呈放射状的五周金片上满嵌翠羽，惜已脱落殆尽。遥想当年该是多么的漂亮和华丽，即便如此，它仍是一件具有宫廷特色的精美的手工制品，同样具有珍贵的文物价值。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "画珐琅牡丹纹唾盂", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "唾盂", "缠枝", "鎏金", "宝座"], "abstract": "画珐琅牡丹纹唾盂，清乾隆，高9厘米，口长12厘米，宽10厘米。此器口微敛，宽折沿，斜腹微垂，平底。器表黄地，通体绘缠枝牡丹纹，盖纽、盖口，以及器身边沿鎏金。内附一屉。外底中部双方框内有“乾隆年制”蓝料楷书款。纹饰布局疏朗，鎏金闪耀夺目，具有显著的宫廷特色。唾盂是清代宫廷生活用器，常置于皇帝宝座及床榻上。北京故宫博物院收藏的画珐琅唾盂中带年款的极少。档案记载，乾隆二十七年（1762年），皇帝曾旨令造办处“嗣后烧造痰盂时不必落款”。据此推测，这件唾盂应是乾隆早期制作的。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。又称“渣斗”、“唾壶”、“唾器”，为古代贵族宴饮时用来盛放兽骨和鱼骨的容器。瓷质渣斗始自东汉，三国、两晋以及后来的明代都颇为流行。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。"}
{"title": "掐丝珐琅缠枝莲纹球式香熏", "period": "明早期", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "球式香熏", "缠枝莲"], "abstract": "掐丝珐琅缠枝莲纹球式香熏，明早期，口径14厘米。熏为圆球形，盖、器各呈半球状，中部有启盖钮可以开合。炉内有以大中小3层活轴相连的同心圆环，各环轴与炉耳轴成交错十字形，无论外层球体如何滚动，悬于三环中心的炉体总会保持水平状态，无倾斜之弊，故此器又称“悬心炉”。薰外表通施天蓝色珐琅釉作地，饰各色缠枝莲3层共12朵，掐丝细致，填釉饱满，色泽稳重，纹饰流畅。盖顶、炉底及口缘处均有铜镀金圆形镂花古钱纹透孔。此器为熏香用具，结构设计奇特、精巧、合理，具有较高的艺术价值。唐代的出土文物中已发现数件银质悬心炉，但明早期掐丝珐琅悬心熏炉此为仅见。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n亦称悬心炉，是贵族用以熏香衣物、被褥等物品的工具。始见于唐代用金银制成的作品，以掐丝珐琅制成的球式香熏出现于明代早期。"}
{"title": "掐丝珐琅八宝纹长方熏炉", "period": "明万历", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "八宝", "御用监", "勾莲", "鎏金", "镂空", "红釉", "造工", "间色", "双线掐丝技法", "卐字纹"], "abstract": "掐丝珐琅八宝纹长方熏炉，明万历，御用监制造，通耳高9.1厘米，盖面26.8×14.4厘米，底面25.5×13.2厘米。清宫旧藏。熏炉呈长方形，朝冠式双耳，垂云式四足。四壁以灰白色珐琅釉为地，饰掐丝彩釉八宝勾莲纹，盖面无釉，作铜鎏金镂空纹饰，边框为一周“卐”字纹，边框内饰绣球纹。底部施珐琅釉彩花，中心掐丝填白釉如意云头纹，长方框内掐丝填红釉楷书“大明万历年造”六字款。此器胎体较薄，成型规矩，釉面比较平滑，砂眼较小。这些特征表现出万历时期珐琅烧造工艺的进步与发展。明万历时期，掐丝珐琅器的风格特点出现了前所未有的变化，主要表现在珐琅色彩的运用和色调搭配上。这一时期除继续以蓝色珐琅作地色外，新出现了白、绿、赭色地，或在一件器物上同时使用两三种颜色的珐琅作地。珐琅色彩偏淡，且较盛行暖色或中间色。图案花纹普遍采用双线掐丝技法完成，其题材内容也较丰富多彩。由于当时的宗教氛围，八宝纹、卐字纹等吉祥纹饰充斥在珐琅器的装饰中，此熏炉即是一例。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n颜色釉品种之一。其以铜为呈色剂，经还原焰高温一次烧成。红釉于北宋初年已出现，但呈色不太稳定。真正纯正、釉色稳定的红釉是景德镇窑在明初创烧的鲜红釉。嘉靖年间又创烧以铁为呈色剂的矾红釉。\r\n    铜红釉为高温釉，铁红釉为低温釉。高温红釉种类很多，按色泽分别称宝石红、霁红、豇豆红、郎窑红。如按其发展状况，则永乐鲜红、宣德宝石红、嘉靖矾红、康熙的郎窑红和豇豆红较为著名。\r\n\r\n总成制作之工。\r\n古建筑彩画和斗栱以蓝、绿色彩交替使用的手法。若斗为绿色，栱则为蓝色；相邻的一攒正相反，斗为蓝色，栱为绿色。彩画枋心为绿色，则盒子为蓝色；明间与次间、梢间，蓝绿色彩均交替运用。间色的手法避免了单调，增加了两种简单颜色的色彩表现力。掐丝珐琅器的装饰技法有单线和双勾线之分。双线指在图案装饰中用两条掐丝线处理纹样轮廓，如花卉的枝蔓花朵。\r\n古代的一种符咒、护符或宗教标志。通常被作为太阳或火的象征，在古代印度、波斯、希腊等国家都有出现。婆罗门教、佛教、耆那教等均有使用。卐字在梵文中称Sriratsa（室利靺蹉），意为“吉祥之所集”。佛教认为它是释迦牟尼胸部所现的“瑞相”，用作“万德”吉祥的标志。武则天大周长寿二年（693年），制定此字读“万”。在佛经中，卐字亦写作『0147』。慧琳《一切经音义》（卷二十一）等认为应以卐为准。“卐”字早在我国新石器时代马家窑文化马厂型的彩陶上就被作为装饰纹样，画法多样。其作为一种祥瑞标记，在历代工艺装饰上多有应用，并组成各种图案。"}
{"title": "画珐琅猫蝶烟壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "鎏金", "錾花"], "abstract": "画珐琅猫蝶图鼻烟壶，清乾隆，通高6厘米，口径1.7厘米，足径2.1×1.4厘米。鼻烟壶铜盖鎏金錾花，附象牙匙。直口，短颈，扁圆腹，平底。腹壁描绘一只白猫在花丛中捕捉蝴蝶的场景，猫的神态生动，毫毛毕现。猫蝶与“耄耋”谐音，耄耋乃高寿之意。《聊斋志异•钟生》：“君无大贵，但得耄耋足矣。”福、禄、寿乃明中后期以来非常流行的装饰题材。外底有“乾隆年制”蓝料珐琅四字楷书款。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "画珐琅袱系纹盖罐", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "盖罐", "束腰", "吉祥图案", "卷草纹", "卷草", "开光", "西番莲", "黄釉", "缠枝", "花卉", "楠木"], "abstract": "画珐琅袱系纹盖罐，清乾隆，口径8.6厘米，底径11.8厘米，高35厘米。\r\n此器直口微侈，溜肩，鼓腹，束腰，平底，浅圈足，有盖。袱系纹遮盖器腹的大半部分，红色部分以龟背锦为地，装饰蝴蝶、蝙蝠、桃实等吉祥图案，蓝色部分绘卷草纹。从稍远处观看，似由真实的锦袱包裹，栩栩如生。肩部四开光内绘西番莲。下腹部以黄釉为地，装饰各类缠枝花卉。外底中部蓝圈内有“乾隆年制”双排蓝料楷书款。\r\n袱系纹是清雍正、乾隆时期宫廷御用器上非常流行的装饰题材，常见于珐琅器、玻璃器、瓷器等等。根据档案记载，乾隆皇帝比较喜爱的各类器皿都会要求造办处专门配做锦袱包裹，或用楠木匣盛装，并将器物的名称、年号刻在匣盖上，以示珍藏。袱系纹的流行应该与此有关。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。罐上加盖，俗称盖罐。瓷质盖罐始见于东汉，历代都有烧造，造型丰富。\r\n束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n中国传统纹饰。从花形上看，除了莲花特征，还有牡丹花的特征，花瓣多层次地排列，使图案具有雍容华丽的美感。这种图案又被称为宝相花，在中国古代工艺品和古建筑彩画中常见。低温黄釉瓷器创烧于明洪武时的景德镇官窑，以后各朝多有烧造。以“黄”与“皇”谐音，故以黄色象征皇家的尊贵，黄色瓷器亦只限于御用。黄釉瓷器均采用两次烧成，即先高温烧成涩胎或素白瓷，然后施黄釉，再入窑经850-900℃烘烧而成。由于黄釉瓷器常以浇釉法施釉，故有“浇黄”之称。对于颜色娇嫩如鸡油者，人们又称之为“娇黄”或“鸡油黄”。统观历史上的黄釉瓷器，以明弘治朝之产品最受称道，被视为黄釉瓷器的典范。其釉面光洁，釉色浅淡娇嫩。从故宫博物院收藏的诸多弘治黄釉瓷器来看，其呈色几无差异，表明当时黄釉瓷器烧造技术之娴熟。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。楠木产自我国四川、云南、广西、湖北、湖南等地，为常绿乔木，高十余丈，叶为长椭圆形。传说这种木材水不能浸，蚁不能穴，南方人多用作棺木或牌匾。楠木美观，但不如硬木华丽。\r\n"}
{"title": "画珐琅八宝攒盒", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "缠枝", "八宝", "攒盒", "五蝠", "缠枝莲", "折枝", "花卉", "鎏金"], "abstract": "画珐琅缠枝莲托八宝纹攒盒，清中期，口径34.5厘米，高11.5厘米。\r\n攒盒扁圆，直壁，盖面微隆起，以宝蓝色釉为地，中心装饰五蝠捧寿纹；外圈装饰缠枝莲托八宝纹。器壁以折枝花卉为间隔，装饰八宝纹。盒内有一铜鎏金屉，上盛八个扇形攒盘及一个圆形攒盘。盘内施天蓝色釉，每个攒盘四周由红蝠围绕，中央书团寿字。\r\n同造办处制作的画珐琅相比，此盒纹饰活泼流畅，天蓝色釉较为深沉。盖面的五只蝙蝠采取俯视和侧视两种构图，俯视的三只又存在一定变化，显然是采用了西洋技法。这些均展示了清中期广东珐琅的独特风貌。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n盛放物品的盒子，内部一般分层，并分成许多小格。五蝠，即五福。明朝刘三吾等奉敕撰《书传会选》卷四云：五福者，“一曰寿，二曰富，三曰康宁，四曰修好德，五曰考终命。”注云：“人有寿而后能享诸福，故寿先之，富者有廪禄也，康宁者无患难也，修好德者乐其道也，考终命者顺其正也。以王道言之，寿者尊贤养老也，富者利用厚生也，康宁者老安少怀也，修好德者任贤使能也，考终命者封谥如法送之以礼也，以福之急缓为先后。”五蝠捧寿为古代祝寿的常用题材。一种装饰图案。在圆形的寿字周围环绕5只蝙蝠，利用蝠与福的谐音，寓吉祥福寿之意。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "画珐琅牡丹花海棠式花篮", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "海棠"], "abstract": "画珐琅牡丹花海棠式花篮，清乾隆，口径16.7厘米X15.6厘米，底径8.8厘米，高14.5厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。"}
{"title": "画珐琅花卉三足熏炉", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "花卉"], "abstract": "画珐琅花卉三足熏炉，清代，口径42厘米，高72厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "画珐琅钵", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "画珐琅钵，清乾隆，口径13.5厘米，高12.9厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅执壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "执壶"], "abstract": "画珐琅执壶，清乾隆，口径4.8厘米，底径5.8厘米，高20.5厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n"}
{"title": "画珐琅杯盏", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "画珐琅杯盏，清乾隆，口径5.2厘米，底径2厘米，高7.5厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅盖碗", "period": "清康熙", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "画珐琅盖碗，清康熙，口径12.3厘米，底径5厘米，高10厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅勾莲开光西洋人物双耳盖豆", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "勾莲", "开光"], "abstract": "画珐琅勾莲开光西洋人物双耳盖豆，清，口径10厘米，底径9.5厘米，高21厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "画珐琅双耳洗", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "画珐琅双耳洗，清乾隆，口径10.2厘米，高5.4厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅五供香炉烛台花觚", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "五供", "烛台", "花觚"], "abstract": "画珐琅五供香炉、烛台、花觚，清乾隆。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。"}
{"title": "掐丝珐琅三足熏炉", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅"], "abstract": "掐丝珐琅三足熏炉，清，口径24厘米，底径12.5厘米，高41.5厘米。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅大吉葫芦瓶", "period": "清", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "葫芦瓶"], "abstract": "画珐琅大吉葫芦瓶，清，口径7.5厘米，底径13.1厘米，高39厘米。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。瓶的一种式样，因形似葫芦而得名。多为陈设用品。“葫芦”音近“福禄”，有书“大吉”二字者，为祈求吉祥福禄之意。宋代南北方均有烧造，元以后景德镇大量烧制葫芦瓶，有八方形、上圆下方形、扁腹形、长腹形等，尤以明嘉靖时期为多。\r\n"}
{"title": "掐丝珐琅宝相花喇嘛塔", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "宝相花"], "abstract": "掐丝珐琅宝相花喇嘛塔，清，通高46.5厘米。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。"}
{"title": "画珐琅牡丹纹葵花式花篮", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅"], "abstract": "画珐琅牡丹纹葵花式花篮，清乾隆，高15.3厘米，口径10×15.2厘米，底径10.3×9.3厘米。花篮敞口，葵花式鼓腹，平底，圈足极矮。通体施蓝色珐琅釉为地，腹部装饰粉色、藕荷色及黄色牡丹纹。底施白釉，中部红色双方框内有“乾隆年制”楷书款。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "画珐琅莲花盖碗", "period": "清康熙", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "罂粟", "佛手"], "abstract": "画珐琅莲花盖碗，清康熙，通高9.7厘米，口径10.6厘米，足径4.8厘米。碗敞口，弧腹，平底，矮圈足。外壁装饰三层仰莲纹，中层花瓣内绘牡丹、山茶、罂粟、佛手、荷花、梅花、兰草等。盖壁饰荷叶及莲瓣，黄色莲瓣内绘各色菊花。底施白釉，中部红色双方框内有“康熙御制”楷书款。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。罂粟，又名御米。它的果实呈球形或椭圆形；里边的种子如米，小而多。它与石榴一样被人们喻为多子多福的象征。亦称佛手柑。芸香科，常绿小乔木或灌木。果实冬季成熟，鲜黄色，分裂如掌。原产亚洲，我国南方有栽培。花、果可供欣赏，并可入药。\r\n"}
{"title": "錾胎珐琅缠枝莲纹盒", "period": "明宣德", "category": "錾胎珐琅", "keyword": ["錾胎珐琅", "珐琅", "缠枝", "缠枝莲", "阳文", "掐丝珐琅", "錾花", "錾刻"], "abstract": "錾胎珐琅缠枝莲纹盒，明宣德，高5.5厘米，直径11.3厘米。清宫旧藏。盒圆形，直壁，平盖。通体以蓝色珐琅为地，盖面中心饰盛开的莲花一朵，周围环以枝蔓；直壁饰以彩色缠枝莲纹数朵，盖与盒体的花纹和颜色相对应。底镀金，中心署“宣德年造”阳文楷书款。此盒纹样的制作方法与掐丝珐琅不同，线条简练粗犷，它是以金属錾花技法，在铜胎表面錾刻花纹，然后在其纹样的下凹处填施各种颜色的珐琅，经过焙烧、镀金和磨光后完成的作品。此盒是目前所见唯一宣德时期有纪年款的錾胎珐琅作品，故弥足珍贵。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。陶瓷装饰技法之一。用竹、骨、铁制的平口或斜口刀状工具在已干或半干的坯体上刻出花纹。其特点是雕刻较深，花纹有层次。刻花在宋代陶瓷装饰中极为普遍。如耀州窑、定窑、磁州窑、景德镇窑等刻花都各具特点。刻花一般常与划花结合运用，故亦常称刻划花。此种技法至今在陶瓷器制作中仍有使用。\r\n"}
{"title": "掐丝珐琅缠枝莲纹炉", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "缠枝莲", "莲瓣纹"], "abstract": "掐丝珐琅缠枝莲纹炉，明宣德，高9.7厘米，口径15厘米，足径12.3厘米。清宫旧藏。炉敞口，铜镀金龙首吞彩色云纹双耳，垂腹，圈足。炉身通体以蓝色珐琅为地，掐丝填红、黄、蓝、白等色珐琅的缠枝莲纹计2层，呈“∽”形上下相间排列，足上以彩色莲瓣纹为衬。足底镀金光素。此炉胎壁厚重，造型规整，珐琅颜色纯正，色泽蕴亮，有宝石般光泽，虽然作品无款，但宣德时期掐丝珐琅工艺特征非常明显。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。"}
{"title": "掐丝珐琅瓜果纹盒", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "缠枝", "錾刻", "阴文"], "abstract": "掐丝珐琅瓜果纹盒，明宣德，高4.6厘米，直径11.9厘米。清宫旧藏。盒圆形，直壁，平盖。盖面以蓝色珐琅为地，装饰2个成熟待摘的西瓜，寓意“双喜”之意；直壁掐丝填红、黄、蓝、白颜色珐琅的缠枝莲纹，盖与盒体呈对应排列。盖内和底镀金，中心均錾刻阴文“大明宣德年制”楷书款。此盒用晕染技法表现瓜果，颜色丰富，色泽如宝石般靓丽。款识字体刚劲有力。此盒是宣德时期掐丝珐琅的代表作品。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅龙凤纹炉", "period": "明宣德", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "开光"], "abstract": "掐丝珐琅龙凤纹炉，明宣德，高23.5厘米，口径37.5厘米，底径36厘米。清宫旧藏。 炉菱花瓣式，铜镀金象首为足。外壁共9瓣，蓝色珐琅为地，每一花瓣内又做掐丝镀金菱花瓣式开光，开光内装饰彩色云龙和云凤纹，相间排列。炉底镀金光素。 此炉色彩纯正，珐琅质地晶莹，是明早期掐丝珐琅器中的精美之作。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n"}
{"title": "掐丝珐琅菱花口高足杯", "period": "清乾隆", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "折枝", "花卉", "天蓝釉", "蓝釉", "鎏金"], "abstract": "掐丝珐琅菱花口高足杯，清乾隆，高10.9厘米，口径11厘米。杯大敞口，口呈菱花形，宽折沿，斜腹微鼓，底近平，下接细高圈足。沿、腹、足的外壁均饰掐丝折枝花卉，沿和腹以天蓝釉为地，圈足部以宝石蓝釉为地。内壁及足底鎏金，但金水较薄。底中部双方框内有“乾隆年制”楷书刻款。此器造型别致，在乾隆朝珐琅器中实属罕见。 俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。属于高温颜色釉，从天青釉演变而来，创烧于清康熙年间，色调似天空之蔚蓝色，故称“天蓝釉”。天蓝釉含钴量在1%以下，釉里的铜、铁、钛等金属元素对呈色均有影响。\r\n蓝釉属高温石灰碱釉，呈色剂为氧化钴，最早出现于元代，但传世品不多。明、清两代在元代蓝釉的基础上相继创烧出霁蓝、洒蓝、回青、天青、宝石蓝等各色釉。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n"}
{"title": "掐丝珐琅火盆", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "折枝", "八宝", "缠枝", "花卉", "双钩", "鎏金", "清宫内务府造办处", "内务府"], "abstract": "掐丝珐琅火盆，清中期，高21厘米，口径51.7厘米，底径31.5厘米。火盆板折沿，直腹微鼓，平底微下凸，三足兽蹄形。板沿上下及腹外壁施天蓝色珐琅釉为地，采用红、娇黄、碧绿、草绿、宝蓝、白、藕荷等多种色釉，沿面以折枝莲纹为间隔，逆时针方向依次装饰轮、螺、伞、盖、花、罐、鱼、肠等八宝纹，沿下及腹壁装饰缠枝花卉。花纹装饰皆采用乾隆时期典型的双钩掐丝技法，所掐铜丝粗细均匀。足部通体鎏金，足与盆由螺丝连接固定。火盆在冬天置于宫殿或庭院内，用以烧炭取暖，主要有掐丝珐琅和铜两种材质。清宫内务府造办处档案中经常可以见到为掐丝珐琅火盆配座或将其梅洗见新的记载。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。佛前供器，藏文称之为“八吉祥相”。由法轮、法螺、宝伞、白盖、莲花、宝罐、金鱼、盘肠八件组成。每件供器含义不同：轮代表佛说大法圆转，万劫不息；螺代表菩萨果妙音吉祥；伞代表张弛自如，曲覆众生；盖代表遍覆三千，净一切乐；花代表出五浊世无所染；罐代表福智圆满，具完无漏；鱼代表坚固活泼，能解坏劫；肠代表回环贯彻，一切通明。因为八宝寓意吉祥，所以成为我国传统工艺中的主要纹饰。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。用透明的纸覆盖在样本上，以极细的笔划描摹出字的轮廓。一般用黄色油素纸，纸薄而透明，可清晰地映出底本字迹的笔道轮廓。这种将字摹出笔道轮廓的方法称双钩。\r\n古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n清初在紫禁城皇宫内廷养心殿置造办处。康熙三十年（1691年），除裱房等留在殿内外，其余迁至慈宁宫茶饭房。三十二年（1693年）开始设立作坊。四十七年（1708年）全部迁出养心殿，后又将部分作坊设在慈宁宫南、白虎殿（今废）北的一带青瓦建筑里，负责制造各种物品。造办处设管理大臣2人，总管郎中2人，员外郎2人，主事、委署主事各1人，库掌、委署库掌24人，笔帖式15人。还设首领太监2名，太监21名，负责造办处匠役进宫修造事宜。造办处下设馆、处、作、厂等作坊，分工明确，设催长、副催长、委署司匠、库守、苏拉等，承应各项差务，所属各种匠役约二百名。据《钦定大清会典事例》记载：“养心殿造办处……掌制造器用，凡治器之作十有四……”全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>"}
{"title": "画珐琅婴戏图鼻烟壶", "period": "清乾隆", "category": "画珐琅", "keyword": ["画珐琅", "珐琅", "鎏金", "錾花", "透视", "仕女"], "abstract": "画珐琅婴戏图鼻烟壶，清乾隆，通高5.8厘米，口径1.6厘米，足径2.1×1.5厘米。鼻烟壶铜盖鎏金錾花，附象牙匙。直口，短颈，扁圆腹，平底。腹壁描绘几个小孩在庭院中嬉戏玩耍，周围有侍女陪侍看护。画面构图采用西方的透视原理，具有立体感。在中国传统的婴戏、仕女等装饰题材中融入西洋技法，乃乾隆朝画珐琅工艺的显著特色。外底有“乾隆年制”蓝料珐琅四字楷书款。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n绘画造型术语，以近大远小的规律科学地展示人物和景物的空间关系和远近层次，达到与现实生活的一致，成为写实绘画的基本法则。\r\n“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。"}
{"title": "金胎錾胎珐琅嵌画珐琅执壶", "period": "清乾隆", "category": "", "keyword": ["錾胎珐琅", "珐琅", "画珐琅", "执壶", "珊瑚", "錾花", "开光", "仕女", "折枝", "花卉", "阴文"], "abstract": "金胎錾胎珐琅嵌画珐琅执壶,清乾隆，通高18.8厘米，口径2.8厘米，足径3.9厘米。执壶黄金为胎，铜镀金龙首纹流，如意曲柄，盖顶置红珊瑚珠钮，圈足。通体錾花填绿色珐琅，腹部两面开光，内彩绘西洋仕女图。盖、颈、足等部位亦作开光处理，内分别绘饰折枝花卉、胭脂色山水风景图。足底镀金，双方框内属“乾隆年制”阴文宋体款。执壶的制作同时运用了錾胎珐琅和画珐琅两种工艺，其花纹图案以西洋人物为主题，并间以传统的山水花卉纹，是一件中西合璧的金属珐琅作品。金属胎珐琅工艺的一个品种。即将金属雕錾技法运用于珐琅器的制造中。其工艺过程是：先在已制成的金属胎上按照图案设计要求描绘纹样轮廓线，然后运用金属雕錾技法在纹样轮廓线以外的空白处进行雕錾减地，使纹样轮廓线凸出，再于凹处点施珐琅釉料，经焙烧、磨光、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "金胎掐丝珐琅镶宝石高足盖碗", "period": "清乾隆", "category": "金银锡器", "keyword": ["掐丝珐琅", "珐琅", "六世班禅", "避暑山庄"], "abstract": "金胎掐丝珐琅镶宝石高足盖碗，清乾隆，通高30厘米，径16厘米。此碗高足并带托，通体饰金丝为边，内镶红蓝宝石组成的花朵纹。碗心金圆圈内刻楷书“大清乾隆年制”三行款。此器材料贵重，制作精工。此为乾隆四十五年（1780年）西藏六世班禅额尔德尼（法名罗桑贝丹益西）到承德避暑山庄恭贺乾隆皇帝七十寿辰时所敬献。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。六世班禅，法名罗桑贝丹益西（1738—1780年），藏传佛教格鲁派领袖，今西藏日喀则专区南木林人。乾隆五年（1740年）被认定为五世班禅额尔德尼的转世灵童，翌年迎入扎什伦布寺作床，由安钦·罗桑苏巴为教授其经典并授沙弥戒。乾隆十四年（1749年），他前往拉萨布达拉宫，拜七世达赖喇嘛为师学习佛法。三十年（1765年），清朝廷为颁赐其金册、金印，册封其为班禅额尔德尼。四十四年（1779年），六世班禅率领僧俗众人前往热河避暑山庄庆贺乾隆帝七十寿辰，历时一年多的跋涉，于翌年七月到达热河，受到隆重的接待。此前仿扎什伦布寺修建了须弥福寿庙，供班禅起居。参加庆典活动之后，八月班禅前往北京，在京期间，观瞻了皇宫及京内的各大寺院，诵经作佛事。十一月突患天花圆寂于西黄寺。\r\n又称“承德离宫”、“热河行宫”，是清代著名的皇家园林，位于今河北省承德市。始建于清代康熙四十二年（1703年），五十年正式命名为避暑山庄。乾隆朝曾进行过大规模的扩建，是我国现存规模最大的清代皇家园林。康熙皇帝玄烨和乾隆皇帝弘历，每年夏、秋季至此居住，处理政务等，使之成为都城北京以外的又一个政治活动中心。\r\n"}
{"title": "金胎掐丝珐琅嵌画珐琅执壶", "period": "清乾隆", "category": "", "keyword": ["掐丝珐琅", "珐琅", "画珐琅", "执壶", "葫芦式", "缠枝", "开光", "仕女", "镶嵌", "珊瑚", "阴文"], "abstract": "金胎掐丝珐琅嵌画珐琅执壶，清乾隆，通高39厘米，宽25.5厘米。执壶以黄金为胎，葫芦式。铜镀金龙首流，如意形曲柄，执壶下置铜镀金錾莲花纹底座。壶通体以蓝色珐琅为地，饰掐丝珐琅缠枝莲花纹并作多处开光，内施画珐琅，分别彩绘仕女以及山水、花蝶图等。壶身多处镶嵌珍珠和珊瑚。底錾阴文“乾隆年制”楷书款。此执壶的制作同时运用了掐丝珐琅和画珐琅两种工艺，掐丝线条规整，图案绘饰精美。加之以黄金做胎并镶嵌珍珠和珊瑚，使该器尽显富丽堂皇的皇家气派。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n为笔头形状之一种。笔头尖部细长、腰部粗壮、状似葫芦的毛笔通常称为葫芦式。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n"}
{"title": "掐丝珐琅五福捧寿圆盒", "period": "清", "category": "掐丝珐琅", "keyword": ["掐丝珐琅", "珐琅", "盒子", "圆光", "开光", "花卉", "鸦片战争", "鸦片", "内府"], "abstract": "掐丝珐琅五福捧寿捧盒，清晚期，口径29.6厘米，高17.3厘米。圆盒子口，鼓腹，平底，圈足。盖顶圆光内施浅黄色珐琅釉为地，描绘五只红色蝙蝠环绕一个图案化的寿字飞舞，寓意五福捧寿。器壁通体施蓝色珐琅釉，四开光两两相对，盖壁的开光内装饰花鸟纹，盒壁的开光内装饰花卉纹。外底方框内有“大清工艺局造” 掐丝六字款。从掐丝琐碎繁密、釉较干涩、器表光滑无砂眼、图案呆板等特征推断，这件圆盒应属晚清作品。由于制作耗时废铜，掐丝珐琅工艺在乾隆末年开始走下坡路，鸦片战争以后，清政府内外交困，宫廷珐琅工艺的发展遭受毁灭性打击，带有官款的珐琅器只有零星发现。同治、光绪年间，内府所需珐琅器几乎全由北京民间作坊生产，再加上外销畅通的刺激，民间珐琅工艺获得一定程度的发展，但较之乾隆时期差距甚远。此件圆盒署“大清工艺局造”款，证明其由清宫烧制，弥足珍贵。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。彩画箍头内略似方形的部分。当梁枋构件太长时，则在箍头和藻头之间添加盒子，内画图案。盒子也有菱形或其它形状者。亦称圆鼓子，位于每块天花方光以里的正中之圆形，天花的主题纹样绘于其里。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。中国近代史上两次由于鸦片贸易而引发的战争。第一次为1840-1842年，英国对中国发动的侵略战争。第二次为1854-1860年，英法联军对中国发动的侵略战争。第一次鸦片战争使中国开始沦为半殖民地半封建社会。两次战争均以中国战败、签订不平等条约为结局，使中国主权大量丧失，是近代中国蒙受屈侮的最重大事件。\r\n英文opium的音译，又称阿片。由草本植物罂粟果内乳汁干燥而成。主要成份为吗啡。药用有镇痛、止泻、止咳作用。吸食后易成瘾，可对人体造成极大伤害。\r\n《周礼》官名，掌管王室库藏。清代内务府简称“内府”，管理皇家事务。清代中央修纂图籍的管理机构——武英殿修书处隶属内务府管辖，故武英殿刊刻的书籍或翰林编修们缮写刊刻的图书习惯上称为内府刻本或内府写本。<BR>"}
