{"title": "金星玻璃天鸡式水盂", "period": "清乾隆", "category": "金星玻璃", "keyword": ["金星玻璃", "天鸡"], "abstract": "金星玻璃天鸡式水盂，长21.5厘米，高15厘米。\r\n水盂天鸡形，鸭嘴，羊须，凤尾，卧姿回首，羽饰精致华美，用失蜡法制成。\r\n天鸡是古代传说中的神鸟，《古小说钩沉》载：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”采用天鸡造型是取其神威以保平安之意。我国清代玻璃器的一个品种，始创于乾隆时期，它是利用某些金属物质在玻璃中溶解度很小的特性，在一定的温度下即从玻璃中析出的原理，制出一种含有结晶颗粒而呈现出金属闪光点的玻璃。清代金星玻璃中的金属颗粒一般是铜，闪射出金光。这种新品种的诞生，是在清宫中的西方传教士纪文和汪执中的指导下成功的。\r\n神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”"}
{"title": "白套蓝玻璃缠枝莲纹碗", "period": "清乾隆", "category": "套色玻璃", "keyword": ["缠枝", "弦纹", "开光", "缠枝莲", "阴文", "羊脂", "套料"], "abstract": "白套蓝玻璃缠枝莲纹碗，高5.3厘米，口径12厘米。\r\n此碗大口微敛，圈足。涅白色玻璃胎，外壁套饰蓝玻璃花纹。口沿饰弦纹一周，腹部饰开光缠枝莲纹，腹下近足处饰云头纹，足为蓝色。底刻双直行阴文楷书“乾隆年制”四字款。\r\n此碗胎色纯洁如羊脂白玉，套料纹饰精细，布局疏朗，风格清新雅致。乾隆时期玻璃作品多数以装饰华丽、图案繁缛、做工精细为特色，但在这一主流风格之外，仍有如此碗般以素雅娴静见长的作品。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n又称套色玻璃，始创于康熙年间。它是将两种以上的玻璃相互镶套在一起，或用无色玻璃，或用乳白色玻璃作基础料，也有用颜色玻璃作基础料，依此分为白受彩、彩受彩、彩受白等多个品种，此外还有兼套、素套、刻花套料等种类。凡外套彩料之图案，多系磨琢而成。\r\n"}
{"title": "琥珀色透明玻璃马蹄尊", "period": "清嘉庆", "category": "单色玻璃", "keyword": ["玻璃厂"], "abstract": "琥珀色透明玻璃马蹄尊，高17.6厘米，口径3.8厘米。清宫旧藏。\r\n此尊圆口，直颈，器形呈马蹄状。通体为琥珀色透明玻璃，底中心单方框内有“嘉庆年制”四字款。\r\n此尊为清宫造办处玻璃厂造，器型周正简洁，器表平滑。署嘉庆款的玻璃器皿数量有限，故较为珍贵。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "玻璃胎画珐琅彩花卉纹瓶", "period": "清乾隆", "category": "玻璃胎画珐琅", "keyword": ["画珐琅", "珐琅", "花卉", "珐琅彩", "萱草", "罂粟"], "abstract": "玻璃胎画珐琅彩花卉纹瓶，高9.8厘米，口径2.4厘米。\r\n此瓶撇口，细颈，圆腹，矮圈足。乳白色玻璃胎，通体画珐琅彩纹饰：颈部黄地上绘3个黑色团寿字，肩部绘如意形装饰带，腹部由纵向黄色条带均匀地分为三部分，分别饰萱草、芙蓉、罂粟花卉纹。底中心处书“乾隆年制”双行四字款。\r\n此瓶玲珑小巧，线条柔和，玻璃胎体温润如玉，纹饰色彩清丽，具有典型的宫廷艺术风格。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。萱草，又名鹿葱、忘忧、宜男，是属于百合科萱草属的一种草本植物，俗称黄花菜、金针菜。据说它有助于孕妇生男，因而又有“宜男萱”之称。《草木记》谓：“妇女怀孕，佩其花必生男”。故古礼规定，萱草宜种于母亲所居住的北堂之畔，于是后世多以萱堂作为母亲或母亲居住地的代称。罂粟，又名御米。它的果实呈球形或椭圆形；里边的种子如米，小而多。它与石榴一样被人们喻为多子多福的象征。"}
{"title": "白料单耳桃式杯", "period": "清", "category": "单色玻璃", "keyword": ["羊脂", "折枝"], "abstract": "白料单耳桃式杯，清，高3厘米，口径7.9－6.7厘米。清宫旧藏。\r\n杯玻璃质地，料色如羊脂。桃形，折枝状柄，平底。通体琢刻桃叶纹。\r\n清代玻璃酒具以杯最为常见。此杯料色洁白温润，宛若白玉，琢刻的纹饰简洁而写意。\r\n杯呈桃形则寓祝寿之意。形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。"}
{"title": "白料蚕丝纹高足杯", "period": "清", "category": "单色玻璃", "keyword": [], "abstract": "白料蚕丝纹高足杯，清，高8.5厘米，口径7厘米，足径4.6厘米。清宫旧藏。\r\n杯玻璃质地，撇口，高足。此杯在白色玻璃胎中加黑色料，经过加工时的旋转扭动而形成细如蚕丝的纹理，丝缕缠绕的器身富于韵律感，色调风格温润高雅，且显出几分西洋风情。此为清代玻璃酒器中的精美之作。"}
{"title": "蓝料花草蝴蝶纹杯", "period": "清道光", "category": "单色玻璃", "keyword": ["刻花", "搅料", "套料"], "abstract": "蓝料花草蝴蝶纹杯，清，高4.6厘米，口径6厘米，足径2.9厘米。清宫旧藏。\r\n杯蓝色玻璃质地，圆口，平底。杯身刻花卉、蝴蝶纹。杯底针刻楷书“道光年制”四字款。\r\n清代，玻璃制品的生产开始发展，制作工艺精湛而复杂。玻璃器的品种非常丰富，仅单色玻璃就有20余种，复色玻璃包括搅料、金星料、点彩夹金、夹彩、纹丝等品种，另外还有大量的套料玻璃器。这些玻璃制品晶莹剔透，华丽精美。清代晚期，玻璃的烧造渐趋衰落。此杯堪称道光时期玻璃器的代表作品。陶瓷装饰技法之一。用竹、骨、铁制的平口或斜口刀状工具在已干或半干的坯体上刻出花纹。其特点是雕刻较深，花纹有层次。刻花在宋代陶瓷装饰中极为普遍。如耀州窑、定窑、磁州窑、景德镇窑等刻花都各具特点。刻花一般常与划花结合运用，故亦常称刻划花。此种技法至今在陶瓷器制作中仍有使用。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。又称绞料、绞丝等，是两种以上颜色料搅拧在一起，形成有层次的螺旋纹的一种装饰方法，为清代著名的玻璃装饰技法之一，分为单色深浅搅料和多色搅料等多个品种。\r\n又称套色玻璃，始创于康熙年间。它是将两种以上的玻璃相互镶套在一起，或用无色玻璃，或用乳白色玻璃作基础料，也有用颜色玻璃作基础料，依此分为白受彩、彩受彩、彩受白等多个品种，此外还有兼套、素套、刻花套料等种类。凡外套彩料之图案，多系磨琢而成。\r\n"}
{"title": "白地套蓝玻璃缠枝花卉纹朝冠耳炉", "period": "清乾隆", "category": "套色玻璃", "keyword": ["缠枝", "花卉", "朝冠耳", "粘接", "回纹", "阴刻", "五供"], "abstract": "白地套蓝玻璃缠枝花卉纹朝冠耳炉，通高18.2厘米，口径15厘米。清宫旧藏。\r\n炉身圆形，盘口，短颈，鼓腹，朝冠耳，兽蹄形足，内附铜胆。炉体为有模吹制，足与耳为模铸，有铆榫再经粘接而成。炉体以白色玻璃制成，套半透明蓝色玻璃碾琢出花纹。口沿琢饰回纹，颈饰蔓草纹，腹部环饰缠枝花卉纹一周，其中盛开的三朵大花分别与三足的位置相对应，足阴刻卷云纹。口沿一侧阴刻楷书“乾隆年制”横行四字款。\r\n清代宫中重视礼佛之事，且很频繁，大小佛堂遍布紫禁城，故需用大量供器。这些供器无论是何种材质，均工艺考究，制作精良。此炉为五供之一，其造型规范，雕刻精细，花纹流畅，白地蓝花分外素雅清新。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。器物上耳的造型之一。因两耳形似古代官帽上的双翅，习称朝冠耳。此器还有很多碎片因腐蚀糟朽、完全矿化而无法焊接，或因碎片太小不能锉出焊口而无法焊接的，只有实施粘接。\r\n    粘接前首先要去除断口处的土及污物，尽可能将浮土和易脱落的锈壳清除。在粘接过程中，要使胶粘剂均匀地涂抹在界面上，使胶料完全溶入断面，胶粘剂必须呈液态，这样可使缝隙处完全粘合，达到理想的强度。如果涂抹不均，会产生气泡，使强度下降。为加强粘合力，也可在断面之间磨出沟，填充铜条进行粘接。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。阴刻：将图像、文字以凹陷形式雕刻。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n"}
{"title": "透明蓝玻璃花口式碗", "period": "清乾隆", "category": "单色玻璃", "keyword": ["阴刻", "玻璃厂"], "abstract": "透明蓝玻璃花口式碗，高6.6厘米，口径20厘米。清宫旧藏。\r\n此碗圆形，斜壁，圈足，口沿作豁口6个，似花瓣形。通体呈透明蓝色。底中心单方框内阴刻楷书“乾隆年制”四字款。\r\n此碗为清宫造办处玻璃厂造。器形追摹宋代瓷器，比例夸张，玻璃薄如蛋壳，晶莹剔透，色如宝石，工艺精湛，是乾隆时期蓝色玻璃器的代表作。阴刻：将图像、文字以凹陷形式雕刻。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "透明玻璃戗金盖碗", "period": "清中期", "category": "戗金玻璃", "keyword": ["戗金", "阴刻", "蕉叶纹"], "abstract": "透明玻璃戗金盖碗，通高7.3厘米，口径10.7厘米。清宫旧藏。\r\n碗圆形，平底，有盖。通体由无色透明玻璃制成，盖及碗外壁纹饰相同，均阴刻戗金如意云头纹和蕉叶纹。\r\n玻璃戗金为清乾隆朝出现的玻璃工艺新品种。与此盖碗配套的还有盘和小碗，且数量较多，应为皇家御用生活品。此盖碗质地润洁，光泽度较好，加以金彩奕奕的纹饰，愈显明净而华丽。髹漆工艺技法之一。即在器物表面先按照设计的图案阴刻出花纹，然后再在阴纹内打金胶，上金粉，使之成为金色的花纹。\r\n阴刻：将图像、文字以凹陷形式雕刻。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n"}
{"title": "黄地套绿色玻璃瓜形盒", "period": "清乾隆", "category": "套色玻璃", "keyword": [], "abstract": "黄地套绿色玻璃瓜形盒，高4.7厘米，口径7.7×8.3厘米。清宫旧藏。\r\n此盒为扁圆形，以黄色玻璃作胎，黄色之中有红色与黄色相搅而成的丝状，外套透明绿色玻璃为花纹。盒外表覆盖有绿色玻璃瓜叶纹，藤蔓突出，叶脉清晰，花瓣舒展，一只小虫栖息于叶上。\r\n此盒的形状如一绿叶下覆盖的甜瓜，匠艺独到。玻璃质地晶莹透亮，光泽度好，有宝石的效果。"}
{"title": "玻璃胎画珐琅花鸟小瓶", "period": "清乾隆", "category": "玻璃胎画珐琅", "keyword": ["画珐琅", "珐琅", "珐琅彩", "蕉叶纹", "阴刻", "玻璃厂"], "abstract": "玻璃胎画珐琅花鸟小瓶，高8.5厘米，口径1.2厘米。清宫旧藏。\r\n此瓶小圆口，直颈，筒形身，圈足。通体以乳白色玻璃为地，上以珐琅彩描饰花纹。口边绘蕉叶纹，腹部环饰花鸟图。瓶底阴刻楷书“乾隆年制”四字款。\r\n玻璃胎画珐琅是清代与铜胎、瓷胎画珐琅先后出现的新工艺，而唯玻璃胎画珐琅制作难度大，传世品少。此件小瓶造型秀美，胎色洁白，温润如玉，表面有一层光亮的凝脂，所绘花鸟图传神而柔美，赏心悦目。此玻璃胎画珐琅瓶是清宫造办处玻璃厂和珐琅厂联合制做的精品。金属胎珐琅工艺之一。作法是先在红铜胎上涂白珐琅，入窑烧结后，在其平滑的表面以各色珐琅料及金绘画图案，再经焙烧而成。这种工艺晚于錾胎和掐丝珐琅，是清康熙年间（1662—1722年）在欧洲画珐琅工艺的影响下烧制成功的。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。\r\n    珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。\r\n    康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n阴刻：将图像、文字以凹陷形式雕刻。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "金星玻璃冰裂纹笔筒", "period": "清乾隆", "category": "金星玻璃", "keyword": ["金星玻璃", "笔筒", "錾刻", "玻璃厂"], "abstract": "金星玻璃冰裂纹笔筒，高13.5厘米，口径13厘米。清宫旧藏。\r\n笔筒铜胎，圆筒形，底微凹，口及足镀金。筒身錾刻不规则的冰裂纹，再嵌入金星玻璃片。无款。\r\n此笔筒系清宫造办处玻璃厂制造。因金星玻璃只在乾隆一朝制作过，以后则无，虽无刻款，仍可定为乾隆朝制品。笔筒华丽典雅，金属与玻璃两种工艺相结合，在现存乾隆朝玻璃器中仅见此一例。我国清代玻璃器的一个品种，始创于乾隆时期，它是利用某些金属物质在玻璃中溶解度很小的特性，在一定的温度下即从玻璃中析出的原理，制出一种含有结晶颗粒而呈现出金属闪光点的玻璃。清代金星玻璃中的金属颗粒一般是铜，闪射出金光。这种新品种的诞生，是在清宫中的西方传教士纪文和汪执中的指导下成功的。\r\n文房用具，插放毛笔之用。流行于明清两代，器形似筒状，另外也有方形、束腰形、竹节形等式样。有青花、釉里红、五彩、粉彩、斗彩等品种。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "黄地套红色玻璃寿字盖豆", "period": "清中期", "category": "套色玻璃", "keyword": ["缠枝", "缠枝莲", "勾连云纹", "玻璃厂"], "abstract": "黄地套红色玻璃寿字盖豆，高17厘米，口径15厘米。清宫旧藏。\r\n盖豆以黄色玻璃为胎，外套红色玻璃为图案。全器由三部分组成，上部为一个带盖的扁圆形盒，以缠枝莲纹和团寿字为饰；中部为圆形立柱，环饰缠枝莲纹；底部为覆碗式足，上饰缠枝花纹和勾连云纹各一周。\r\n此豆的造型由商周时期的青铜器演变而来，器形周正，纹饰则为清代风格。此盖豆为清宫造办处玻璃厂所造。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n云纹呈“T”形转向相接，连续勾转不断，故名。常作为仿古玉器上的地纹。\r\n清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "白套红玻璃莲瓣纹钵", "period": "清乾隆", "category": "套色玻璃", "keyword": ["莲瓣纹", "兽面纹", "弦纹", "阴刻", "古币式款"], "abstract": "白套红玻璃莲瓣纹钵，高12.5厘米，口径10厘米，底径6.2厘米。\r\n钵圆形，收口，敛腹，平底。通体以白色玻璃为胎体，分段套饰不同色彩的玻璃。肩及腹下部对应套紫红色玻璃，分别刻饰兽面纹和双层莲瓣纹。口沿及外底套宝蓝色玻璃，分别饰弦纹一周和荷叶形的包底。底部阴刻荷花叶脉，在其纹理之间镌刻楷书“乾隆年制”古币式款。\r\n此钵造型规范周正，玻璃质地纯净温润，富有光泽。莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n阴刻：将图像、文字以凹陷形式雕刻。器物上的四字款识形式之一。形式仿古代的圆形方孔铜钱，其四字款识在铜钱内外郭之间作上下右左的排列，习称古币式款。"}
{"title": "蓝玻璃戗金花卉纹蜡台", "period": "清乾隆", "category": "戗金玻璃", "keyword": ["戗金", "花卉", "阴刻", "缠枝", "卷草纹", "卷草", "弦纹", "五供", "模制", "金漆"], "abstract": "蓝玻璃戗金花卉纹蜡台，通高28.5厘米，盘径6厘米。\r\n蜡台由蜡扦、大小两个撇口浅盘、立柱、覆碗式高足等组合，再以铜棍穿连，用螺丝紧固而成。器表阴刻缠枝花卉和卷草纹，纹内戗金。高足上饰弦纹，弦纹之上阴刻填金横行楷书“乾隆年制”四字款。\r\n蜡台为五供之一。此蜡台以海蓝色不透明玻璃模制而成，造型优美，线条曲折流畅。其装饰采用了髹漆工艺中的戗金漆技法，蓝色玻璃晶莹璀璨，戗饰的金色纹饰华丽美观。髹漆工艺技法之一。即在器物表面先按照设计的图案阴刻出花纹，然后再在阴纹内打金胶，上金粉，使之成为金色的花纹。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。阴刻：将图像、文字以凹陷形式雕刻。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n用模型使陶泥成型的一种方法。根据此件罗汉像内、表面特征和内部形状，可以推测出其陶胎的制作工艺是在雕塑成形后制作了外部模具，然后将胎泥按压在模具上，再安装内部隔板和桶状结构，最后打开外模修整外形。家具上常用的金漆为《髹饰录》所谓的“罩金漆”，其工艺为在木胎漆地上贴饰金箔，上面再罩透明漆。"}
{"title": "黄套红玻璃荷花纹缸", "period": "清乾隆", "category": "套色玻璃", "keyword": ["阴刻", "古币式款"], "abstract": "黄套红玻璃荷花纹缸，高9.3厘米，口径10.3厘米，底径8.5厘米。\r\n缸圆形，收口，腹下部略收敛，平底，形近似于钵。通体以淡黄色玻璃为胎体，外套半透明红色玻璃。腹部饰通景夏日荷塘图，散布的荷叶、盛开的荷花及莲蓬立于水波之中，数只蜻蜓和蜜蜂飞舞空中。图案以写实手法雕刻而成。外底阴刻楷书“乾隆年制”古币式款。\r\n此缸质地精纯，磨制圆熟，构图疏朗，与同时期华丽繁缛的装饰迥异，品位高贵典雅，为乾隆时期玻璃器中的佼佼者。阴刻：将图像、文字以凹陷形式雕刻。器物上的四字款识形式之一。形式仿古代的圆形方孔铜钱，其四字款识在铜钱内外郭之间作上下右左的排列，习称古币式款。"}
{"title": "黄色玻璃椭圆形水丞", "period": "清雍正", "category": "单色玻璃", "keyword": ["水丞", "鸡油黄", "阴刻", "乳浊玻璃", "抛光"], "abstract": "黄色玻璃椭圆形水丞，高3厘米，口径4.1-3厘米，腹径5.4-4.3厘米，足径4-2.9厘米。\r\n水丞椭圆形，口微外撇，鼓腹，圈足。通体呈明黄色，光素无纹饰，俗称“鸡油黄”玻璃。外底中心阴刻单方框，内双竖行楷书“雍正年制”四字款。\r\n雍正时期的工艺品制作考究，装饰别致，风格独特，从某一侧面体现出了雍正皇帝的审美情趣。此水丞为不透明乳浊玻璃，由模具吹制而成，造型规范，线条流畅，质地细润，抛光光滑，虽小犹精。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n玻璃品种之一。因其质色如新鲜的鸡油，鲜嫩柔和，故名。鸡油黄色玻璃呈色极不稳定，色泽纯正者甚少见。\r\n阴刻：将图像、文字以凹陷形式雕刻。玻璃品种之一。在玻璃配料中加入一定量的乳浊剂，如磷酸钙、水晶石等，使其在制作过程中产生大量悬浮的微细质点而成乳浊态，一般呈半透明或不透明状。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n"}
{"title": "白套蓝玻璃缠枝花卉纹朝冠耳炉", "period": "清乾隆", "category": "套色玻璃", "keyword": ["缠枝", "花卉", "朝冠耳", "回纹", "阴刻", "粘接"], "abstract": "白套蓝玻璃缠枝花卉纹朝冠耳炉，通高18.2厘米，口径11.5厘米，足距9.4厘米。\r\n炉身圆形，盘口，短颈，鼓腹，朝冠耳，三兽蹄形足，内附铜胆。炉体以白色玻璃制成，套半透明蓝色玻璃花纹。口沿刻回纹，一侧阴刻横行楷书“乾隆年制”四字款。颈部饰蔓草纹，腹部环饰缠枝花卉纹一周，其中有盛开状的大花3朵，分别与3足的位置相对应，足上阴刻卷云纹。炉体以模具吹制，足与耳为模铸，粘接于炉体。\r\n清代宫中礼佛之事备受重视，因此需用大量工艺考究、制作精良的供器，此炉即为宫中的供器。其造型周正，雕刻精细，花纹流畅，白地蓝花，清新雅致。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。器物上耳的造型之一。因两耳形似古代官帽上的双翅，习称朝冠耳。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。阴刻：将图像、文字以凹陷形式雕刻。此器还有很多碎片因腐蚀糟朽、完全矿化而无法焊接，或因碎片太小不能锉出焊口而无法焊接的，只有实施粘接。\r\n    粘接前首先要去除断口处的土及污物，尽可能将浮土和易脱落的锈壳清除。在粘接过程中，要使胶粘剂均匀地涂抹在界面上，使胶料完全溶入断面，胶粘剂必须呈液态，这样可使缝隙处完全粘合，达到理想的强度。如果涂抹不均，会产生气泡，使强度下降。为加强粘合力，也可在断面之间磨出沟，填充铜条进行粘接。"}
{"title": "蓝套绿玻璃螭纹水丞", "period": "清乾隆", "category": "套色玻璃", "keyword": ["螭纹", "水丞", "弦纹", "套色玻璃", "浮雕"], "abstract": "蓝套绿玻璃螭纹水丞，清乾隆，高3.9厘米，口径3.3厘米，足径2.9厘米。清宫旧藏。\r\n水丞圆形，收口，鼓腹，圈足。器身以海蓝色玻璃为胎体，以浅绿色玻璃作装饰。器表阳起双螭纹，首尾相连，口沿及足底各饰弦纹一周。外底镌单方栏，内双竖行楷书“乾隆年制”四字款。\r\n常规套色玻璃器以白色为胎体，然后套各种颜色的玻璃进行装饰。此水丞突破常规，以深色套浅色，取得了新鲜活泼的视觉效果。水丞上螭纹虽小，但灵动矫健，为浮雕玻璃器的精湛之作。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n玻璃工艺品种之一。先以一色玻璃成型，外套其它颜色的玻璃，然后再在外层玻璃上雕刻花纹图案作装饰。此种工艺仅见于清代中期。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "白套红玻璃云龙纹瓶", "period": "清乾隆", "category": "套色玻璃", "keyword": ["龙纹", "弦纹", "蕉叶纹", "莲瓣纹", "玻璃厂", "套料"], "abstract": "白套红云龙纹玻璃瓶，高29.5厘米，口径9.5厘米。\r\n此瓶以涅白色玻璃做胎，紫红玻璃为饰。口沿为喇叭状，细颈，腹阔大而垂，矮足，平底。瓶口饰弦纹一周，颈部饰蕉叶纹，肩部饰蔓草纹和如意云纹，腹部为如意云龙戏珠图，间饰云纹，近底饰以莲瓣纹，瓶底双方框内刻楷书“大清乾隆年制”六字款。\r\n此瓶造型典雅，胎质润泽，纹饰华丽而精细，是乾隆时清宫玻璃厂套料作品中之佼佼者。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。又称套色玻璃，始创于康熙年间。它是将两种以上的玻璃相互镶套在一起，或用无色玻璃，或用乳白色玻璃作基础料，也有用颜色玻璃作基础料，依此分为白受彩、彩受彩、彩受白等多个品种，此外还有兼套、素套、刻花套料等种类。凡外套彩料之图案，多系磨琢而成。\r\n"}
{"title": "白玻璃水丞", "period": "清康熙", "category": "单色玻璃", "keyword": ["水丞", "阴文", "玻璃厂"], "abstract": "白玻璃水丞，通高7厘米，口径2.8厘米。\r\n水丞由透明白玻璃吹制而成，圆形平底，下阔上敛，小口有盖。腹外切磨出8个平面，似莲瓣围绕一周。盖的表面切磨成六角形连锁纹。器底阴文篆书“康熙御制”四字款。\r\n清宫造办处于康熙三十五年（1696年）设立玻璃厂，融中国传统与欧洲技术之长，制造出了许多新品种，然而传世者极少。此水丞即出自宫廷的玻璃厂，其运用了西方切磨宝石的技法，质地纯净透亮，造型端庄，装饰新颖，是研究清代早期玻璃工艺的珍贵资料。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "蓝玻璃方花觚", "period": "清乾隆", "category": "单色玻璃", "keyword": ["花觚", "阴刻", "玻璃厂", "五供"], "abstract": "蓝玻璃方花觚，高25厘米，口径13.5厘米。\r\n花觚方形，撇口，长颈，平底。通体为透明蓝色玻璃，底中心处阴线双方框内阴刻楷书“乾隆年制”四字款。\r\n此花觚系清宫造办处玻璃厂造，型制仿古青铜器。清代花觚大部分作为五供之一，也可单独使用。该花觚器形挺拔大方，既存古雅之韵，又显玻璃材质之明洁清新。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。阴刻：将图像、文字以凹陷形式雕刻。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n"}
{"title": "绿玻璃渣斗", "period": "清乾隆", "category": "单色玻璃", "keyword": ["渣斗", "珐琅", "几何纹"], "abstract": "绿玻璃渣斗，高8.7厘米，口径7.7厘米。清宫旧藏。\r\n渣斗口呈喇叭状，鼓腹，平底。通体由透明绿色玻璃磨制而成，饰有连续的六角形装饰。\r\n渣斗即为吐盂，是宫中生活用品之一，其质地多为瓷器、铜器和珐琅器，而玻璃制的渣斗则十分少见。此渣斗玻璃质地纯净，透明度极佳，所磨制的几何纹样近似于现代风格，有立体效果。此为清乾隆时期的精品，乾隆朝之后，玻璃磨制的工艺水平有所下降。渣斗，又名奓（音乍）斗，造型来源于瓷器，或可溯源至商周时期的青铜觚。其特点是侈口，高颈，鼓腹，短足，口径可与腹径相等或稍大，颈的高度约占全器的二分之一。当奓斗作为实用器使用时，其功能相当于唾盂。玻璃奓斗只有清代才有，并且流行于康熙、雍正、乾隆三朝，嘉庆以后虽有，但品质已差得远了。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。青铜器上的几何纹饰是一些点、线、圈、角的集合。几何纹的渊源可以追溯到新石器时代的陶器纹饰。几何纹亦是青铜器上最早出现的纹饰形式，在春秋战国之际用作主体纹饰已屡见不鲜。"}
{"title": "透明蓝玻璃尊", "period": "清雍正", "category": "单色玻璃", "keyword": ["玻璃厂"], "abstract": "透明蓝玻璃尊，高19.5厘米，口径16厘米。清宫旧藏。\r\n尊圆口，短颈，鼓腹，外撇圈足。通体呈透明浅蓝色，光素无纹饰。口沿处镌刻楷书“雍正年制”横行款。\r\n此尊由清宫造办处玻璃厂制造，器形大而造型规范，属清雍正朝传世玻璃品中较大之器皿。玻璃尊表面略泛碱，有大小不一的气泡，是受当时玻璃制造技术制约而形成的。尽管如此，该尊仍为清宫玻璃厂早期的珍贵实物。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "磨花玻璃花卉纹杯", "period": "清乾隆", "category": "单色玻璃", "keyword": ["磨花玻璃", "花卉", "玻璃厂"], "abstract": "磨花玻璃花卉纹杯，高3.4厘米，口径6厘米。\r\n此杯敞口，腹部下收，平底。茶色透明玻璃，外壁饰山石花卉图案。杯底粗方框内有“乾隆年制”四字款。\r\n此杯系清宫造办处玻璃厂烧造，器形小巧秀美，所饰图案山石嶙峋，花草延展自然，蝴蝶翻飞，意趣盎然。磨出的纹饰透过茶色玻璃壁愈显出典雅清丽。磨花玻璃是指以砣具在玻璃表面磨出各种凹陷图案的玻璃品种。清乾隆时期的磨花玻璃深受欧洲磨花技术的影响，其制作已相当成熟。乾隆以后玻璃厂逐渐衰落，磨花玻璃器亦不再生产。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "孔雀蓝色玻璃长颈瓶", "period": "清乾隆", "category": "单色玻璃", "keyword": ["阴刻", "玻璃厂"], "abstract": "孔雀蓝色玻璃长颈瓶，高27.3厘米，口径8.6厘米。清宫旧藏。\r\n瓶微撇口，长颈，圆腹，圈足。通体为不透明孔雀蓝色玻璃，光素无纹饰。底中心处阴刻“乾隆年制”楷书款。\r\n此瓶系清宫造办处玻璃厂造，属皇家陈设品。该瓶器形端庄大方，线条流畅，色泽娇艳，表面平滑光亮，是乾隆朝独具风采的工艺美术品。阴刻：将图像、文字以凹陷形式雕刻。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "白套红玻璃钵", "period": "清", "category": "套色玻璃", "keyword": [], "abstract": "白套红玻璃钵，清乾隆，高12.5厘米，口径11.8厘米。"}
{"title": "木框转花玻璃片", "period": "", "category": "", "keyword": [], "abstract": "木框转花玻璃片，清，长15厘米，宽8厘米。清宫旧藏。\r\n该玩具的制作方法是，在长方形木板中心镶两片彩绘的圆玻璃，圆玻璃叠在一起，两边都可以观看。圆玻璃用金属圈固定，圈内装有齿轮。木板上有一铁手柄，其直端嵌入金属圈，并与齿轮衔接。转动铁手柄，带动齿轮，玻璃画片的彩绘画面就会翻转活动。\r\n玻璃画片图案为西方建筑与田园风光，该玩具应是由西方引入清宫中。"}
{"title": "黄玻璃瓶", "period": "清乾隆", "category": "单色玻璃", "keyword": [], "abstract": "黄玻璃瓶，清乾隆，高21.7厘米，口径3.2厘米。"}
{"title": "白套红玻璃缠枝花卉纹渣斗", "period": "清乾隆", "category": "套色玻璃", "keyword": ["缠枝", "花卉", "渣斗", "海棠", "蕉叶纹", "阴刻", "套料"], "abstract": "白套红玻璃缠枝花卉纹渣斗，高9.8厘米，口径10.3厘米，足径5.7厘米。渣斗圆形，喇叭口，腹部上丰下敛，圈足。器以乳白色玻璃造型，套紫红色玻璃花纹。腹部环饰缠枝花卉纹，串联的枝叶将梅花、菊花、荷花、海棠、栀子、芍药等不同的花卉连接起来，一上一下，交错排列，新颖独特。口沿下及肩部分别雕刻俯式蕉叶纹和如意云头纹各一周。外底阴刻双方框，内双竖行楷书“乾隆年制”四字款。 乾隆二十七年（1762年），弘历曾谕令以后在渣斗上不要作年款，所以乾隆时各工艺品种的渣斗多不具款识，此件带乾隆年款的玻璃渣斗应为乾隆早期作品。当时的套料玻璃器物以白套红居多，白色洁净，红色鲜艳，具有良好的视觉效果。套料玻璃器中渣斗极少见，有明确款识者则更加稀罕。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。渣斗，又名奓（音乍）斗，造型来源于瓷器，或可溯源至商周时期的青铜觚。其特点是侈口，高颈，鼓腹，短足，口径可与腹径相等或稍大，颈的高度约占全器的二分之一。当奓斗作为实用器使用时，其功能相当于唾盂。玻璃奓斗只有清代才有，并且流行于康熙、雍正、乾隆三朝，嘉庆以后虽有，但品质已差得远了。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n阴刻：将图像、文字以凹陷形式雕刻。又称套色玻璃，始创于康熙年间。它是将两种以上的玻璃相互镶套在一起，或用无色玻璃，或用乳白色玻璃作基础料，也有用颜色玻璃作基础料，依此分为白受彩、彩受彩、彩受白等多个品种，此外还有兼套、素套、刻花套料等种类。凡外套彩料之图案，多系磨琢而成。\r\n"}
{"title": "黄玻璃桔瓣式渣斗", "period": "清雍正", "category": "单色玻璃", "keyword": ["渣斗", "阴刻", "玻璃厂", "养心殿", "圆明园", "鸡油黄"], "abstract": "黄玻璃桔瓣式渣斗，高9.9厘米，口径9.7厘米。此器喇叭状口，大而外侈，向下内收成束颈，腹部桔瓣状隆起，腹与足连接处内束。通体桔黄色，以凹凸手法塑成十六瓣桔瓣状。底部中心双线方框内阴刻楷书“雍正年制”双直行款。此渣斗属小件陈设玩赏品。雍正时期玻璃厂由养心殿造办处迁移至圆明园六所，其作品基本上沿袭康熙年代的技术。这件渣斗的颜色艳丽，俗谓鸡油黄，色度均匀、纯正、洁净，呈色难度很大，是清早期玻璃器中的佳作。渣斗，又名奓（音乍）斗，造型来源于瓷器，或可溯源至商周时期的青铜觚。其特点是侈口，高颈，鼓腹，短足，口径可与腹径相等或稍大，颈的高度约占全器的二分之一。当奓斗作为实用器使用时，其功能相当于唾盂。玻璃奓斗只有清代才有，并且流行于康熙、雍正、乾隆三朝，嘉庆以后虽有，但品质已差得远了。阴刻：将图像、文字以凹陷形式雕刻。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。圆明园位于北京市海淀区东部，占地约350万平方米，由圆明、长春、万春三园组成。始建于康熙四十八年（1709年），雍正、乾隆年间陆续扩建，至乾隆三十五年（1770年）基本建成。嘉庆、道光、咸丰时有所增建，前后历时150余年，终于建成了一个包括140余所宫殿楼阁、100多处秀丽景致的宏伟的皇家园林。咸丰十年（1860年）第二次鸦片战争中被英法联军焚毁。玻璃品种之一。因其质色如新鲜的鸡油，鲜嫩柔和，故名。鸡油黄色玻璃呈色极不稳定，色泽纯正者甚少见。\r\n"}
{"title": "金星玻璃三阳开泰山子", "period": "清乾隆", "category": "金星玻璃", "keyword": ["金星玻璃", "三阳开泰", "开泰", "山子", "阴刻", "黄杨木"], "abstract": "金星玻璃三阳开泰山子，高12.5厘米，长22厘米。\r\n山子作嶙峋山石状，其间有3只温顺的绵羊，姿态各异。山脚下，左边一羊仰首观天，右边一只低头下山，另一只伏卧在山顶上，回首作张望状，寓意“三阳开泰”。底部中心阴刻双竖行篆书“乾隆年制”四字款。山子附精细的黄杨木山石水波纹座。\r\n山子中的3只绵羊体态浑圆，而山石则陡峭险峻，棱角分明，工匠运用不同的雕刻技法达到了刚柔相济的效果。此山子为金星玻璃器中的传世精品。我国清代玻璃器的一个品种，始创于乾隆时期，它是利用某些金属物质在玻璃中溶解度很小的特性，在一定的温度下即从玻璃中析出的原理，制出一种含有结晶颗粒而呈现出金属闪光点的玻璃。清代金星玻璃中的金属颗粒一般是铜，闪射出金光。这种新品种的诞生，是在清宫中的西方传教士纪文和汪执中的指导下成功的。\r\n为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。泰山位于山东中部，绵延约200公里，海拔1524米，古称岱岳，又名岱宗，为我国五岳（泰山、华山、衡山、嵩山、恒山）中的东岳，为道教胜地。主峰在山东泰安市北，海拔1500多米，突兀峻拔，雄伟壮丽，有玉皇顶、日观峰、南天门等名胜古迹。古人以东方为万物初生之地，故泰山有\"五岳之长\"、\"五岳独尊\"的称誉。古代帝王登基之初，太平之岁，多来泰山举行封禅大典。传说秦始皇曾封山上为他遮雨的松树为\"五大夫\"，故泰山松被赋予人文色彩，驰名华夏。1987年被列为世界文化、自然双重遗产。泰山为\"五岳\"之首，自古以来帝王封禅、士庶瞻拜，在山上及周围地区留下了大量珍贵的摩崖和碑刻。历代诗人及艺术家多以泰山为题，创作了大量宝贵的诗歌和书画等艺术作品。\r\n山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。阴刻：将图像、文字以凹陷形式雕刻。黄杨木为常绿灌木，四时不凋，生长极为缓慢，传说每年只长一寸。黄杨木木质坚硬，不易开裂，因其难长，故无大料，常用以制作中型文玩陈设、印章或镶嵌等装饰材料，其色彩艳丽，佳者色如蛋黄，与深色木材互相映衬，异常美观。"}
{"title": "豇豆红套蓝料玻璃花蝶纹瓶", "period": "清乾隆", "category": "套色玻璃", "keyword": ["蕉叶纹", "阴文", "地子"], "abstract": "豇豆红套蓝料玻璃花蝶纹瓶，高24.7厘米，口径7.7-7.2厘米。此瓶以豇豆红色玻璃为胎，套饰蓝色花纹。器体为扁八棱状，颈部饰俯蕉叶纹，腹部饰牡丹、荷花、山茶、梅花等，间有蝴蝶、蜜蜂等昆虫在花丛中飞舞，近足处饰花蕾纹一周。底刻阴文楷书“乾隆年制”四字双直线款。该器清新淡雅，虽然纹饰较丰富，但却仅以天蓝一色来表现，兼之豇豆红色的地子也是以柔静见长。此瓶无论颜色，还是疏朗大方的布局，都与乾隆时期盛行的图案繁缛、颜色丰富的风格有所区别，代表了崭新的艺术取向。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n所谓地子是指青铜器长期埋藏地下，受多种腐蚀因素影响，在器物表面生成的一层不同色泽的致密的腐蚀光膜，是鉴别古代青铜器的重要标志之一。常见地子有黑漆古、绿漆古、鸡骨白、反铜地、水银浸地等。\r\n"}
{"title": "蓝透明玻璃八棱瓶", "period": "清雍正", "category": "单色玻璃", "keyword": ["八棱瓶", "玻璃厂"], "abstract": "蓝透明玻璃八棱瓶，高14.5厘米，口径2.3厘米，足径4.2厘米。瓶八棱形，细长颈，鼓腹，圈足。通体呈透明宝蓝色，光素无纹饰。外底中心镌双方栏，内双直行楷书“雍正年制”四字款。从目前的传世品看，玻璃八棱瓶的造型始见于雍正朝，乾隆时期曾以不同色泽的玻璃进行仿制，产品如出一辙，若无款识，则难以分辨。嘉庆以后仍有制作，但造型不规范，质不纯，色不佳，无法与雍、乾制品相提并论。该瓶造型规整，棱角笔直清晰，色泽雅致，晶莹剔透，虽无纹饰，却以其精巧的造型、宝石般的色泽和纯净无暇的质地取胜，格调高雅，显示了清宫玻璃厂高超的技艺，表明清雍正、乾隆二朝的玻璃制作工艺已达到其巅峰。瓶体表面从上至下起8条棱线作装饰，棱线间形成8个平面，故称八棱瓶。其工艺是将玻璃吹制成圆形之后，再经压和按的手法而取得所需的造型。清朝养心殿造办处玻璃厂的简称，成立于康熙三十五年(1696年)，在圣祖玄烨、世宗胤禛、高宗弘历三代皇帝的提倡和扶持下得到了巨大的发展，嘉庆(1796-1820年)之后仍然维持生产，每年都为皇家烧造大量的玻璃器，直到宣统三年(1911年)方告结束。"}
{"title": "缠丝玻璃瓶", "period": "清中期", "category": "搅玻璃", "keyword": ["缠丝玻璃"], "abstract": "缠丝玻璃瓶，高30.4厘米，口径10.5厘米，底径8.5厘米。瓶圆形，长身，喇叭口，细颈，丰肩，平底。通体以无色透明玻璃和白色不透明玻璃相间，作均匀的条带状，呈螺旋上升之势。此瓶为吹制，壁薄体轻，材精形美。瓶身以白色与无色透明玻璃作装饰，清爽素雅。其纹理旋转流动，极富韵律美。这种装饰新奇独特，极为罕见。玻璃品种之一。其作法是用不同色的玻璃成条状地粘贴成坯，在吹制过程中，使其旋转成为螺旋状纹理的花纹。另一种类型是将不同色彩的玻璃混合在一起，吹成器物之后五色斑斓，俗称搅料。缠丝玻璃仅乾隆朝宫廷才有，以后就很少生产了。"}
