{"title": "翠雕海棠式花觚", "period": "清", "culture": "玉石器", "keyword": ["海棠", "蕉叶纹", "兽面纹", "花觚"], "abstract": "清，高19.7厘米，口径10.4×6.8厘米。\r\n翠色青绿，有翠料表皮的风化色皮色。翠觚海棠花瓣式口，喇叭形颈，足外撇。颈及足饰蕉叶纹，腹部饰凸起的兽面纹。底有篆书“乾隆年制”款。\r\n觚是古代的一种饮酒器。明代流行用觚做陈设品，将觚置于案头，内插杂物。清代宫廷或称为花觚。此觚为乾隆时期的仿古作品，其造型、纹饰与古器有所差异。所用翠料青中含绿，近似古铜器的锈色。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。"}
{"title": "翠雕花鸟纹花插", "period": "清", "culture": "玉石器", "keyword": [], "abstract": "清，高25厘米，口径5.9×8厘米。\r\n翠呈青绿色，局部有深绿及黄褐色。花插较高，呈树桩形，主杆粗大，内可插物。花插的外壁 镂雕牡丹花枝，枝上立着禽鸟。下配以镂空雕花红木座。\r\n花插属陈设用品，内可插物。明代玉器中已有花插，多呈筒状。清代的玉花插样式较多，其中树桩形花插较为典型。这件花插所用翠料有较高的透明度，局部绿色深重，属高档材料，是清代宫廷的重要陈设器。"}
{"title": "翡翠鱼式盒", "period": "清", "culture": "玉石器", "keyword": [], "abstract": "清，长24.8厘米，宽7.6厘米，厚2.9厘米。\r\n翠色青绿。盒为鱼形，两半相扣成盒。鱼身有细鳞纹，鳍、尾、鳃部嵌有红宝石。盒内刻有乾隆御制诗 《咏痕都斯坦玉鱼》。\r\n据诗而知，乾隆皇帝认为此件作品为痕都斯坦玉器，但这种玉料主要产自缅甸，鱼上宝石的镶嵌方式也与痕都斯坦玉器有别，一些学者认为此盒是清宫廷所制。"}
{"title": "白玉卧狗", "period": "清", "culture": "", "keyword": ["圆雕"], "abstract": "清，高3厘米，长5厘米\r\n白玉质，圆雕。狗卧姿，回首，尾上卷，颈部套一环。通体光素无纹饰。\r\n清宫收藏的玉狗一般用作陈设品，纹饰虽简却形态生动。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "白玉卧犬", "period": "宋", "culture": "", "keyword": ["圆雕"], "abstract": "\r\n\t宋，高1.5厘米，长5.6厘米，宽3厘米\r\n白玉质，半圆雕，底部较平。狗卧状，体瘦露骨，回首卷尾，系颈圈，上挂铃铛。\r\n宋代玉器的最大特点是生活气息浓厚，民俗性较强，这一点从玉狗所系的颈环和铃铛上即有所体现。宋代玉狗纹饰过渡圆滑，整体显得圆润可爱，打磨精细不扎手，这一点有别于明、清玉狗。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉卧狗", "period": "宋", "culture": "", "keyword": [], "abstract": "宋，高2.5厘米，长7.7厘米，宽4.5厘米\r\n玉狗睡态逼真，牵狗的丝绳用玉皮晕出，匠心别具。"}
{"title": "青玉卧狗", "period": "清", "culture": "", "keyword": ["圆雕"], "abstract": "清，高2.7厘米，长5.5厘米\r\n青玉质，圆雕。狗呈卧姿，昂首，双睛外凸，前爪对合，后爪蜷缩于身下，尾分三束上翘。背部凸雕出明显的脊骨，脊骨两侧用简练的阴线刻画出肋骨。狗颈系有项圈。\r\n这是一只属哈巴狗类型的小型犬，于1956年由孙瀛洲先生捐赠。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉卧猎犬", "period": "明", "culture": "", "keyword": [], "abstract": "明，高4.5厘米，长10厘米\r\n作品表现猎犬休憩的情景。小猎犬反身回顾，似乎在整理自己的皮毛，情态可爱传神。"}
{"title": "青玉卧狗", "period": "明", "culture": "", "keyword": ["圆雕"], "abstract": "明，高1.5厘米，长5.4厘米\r\n青玉质，圆雕。狗呈半趴卧状，前爪对合，后爪蜷缩于身下。背部凸雕出明显的脊骨，脊骨两侧用简练的阴线刻画出肋骨。\r\n明代的玉狗较之清代显得精瘦，具有明显的时代特征。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉卧狗", "period": "明", "culture": "", "keyword": ["圆雕", "雕工", "阴刻"], "abstract": "明，高2.2厘米，长8.5厘米\r\n青玉质，染紫色沁，圆雕。狗呈卧姿，身瘦露骨，前爪对合，后爪蜷缩于身下，卷尾。\r\n此件玉器的雕工和颜色很有特点，狗的肋骨雕凿成波浪形的凸起，而非常见的阴刻线。紫色沁为后来染色。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n雕镂之工。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "青玉十二辰像狗", "period": "清", "culture": "玉石器", "keyword": ["圆雕", "琉璃", "七佛", "本愿"], "abstract": "清，高3.4厘米\r\n青玉质，圆雕，狗首人身，着长袍，坐姿，左手扶膝，右手持剑。据《药师琉璃光七佛本愿功德经》卷下记载，狗为十二支中的戌神，身色白，持物为宝剑。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n<P>一种带釉的陶制品。釉以铅作助溶剂，以含铁、铜、钴、锰的矿物作着色剂，再配以石英而制成。明清皇家宫殿、宗教庙宇等，常以琉璃作建筑材料用。</P>据佛经典籍解释，“七佛”是指释迦牟尼佛与在他出现之前悟得正觉的六位佛尊。他们依次为毗婆尸佛（Vipasin）、尸弃佛（Sikhin）、毗舍浮佛（Visvahu）、拘留孙佛（Krakucchandha）、拘那含牟尼佛（Kanakam）、迦叶佛（Kasyapa）、和释迦牟尼佛（Sakyamuni）。七佛又称“过去七佛”。在佛教发展的进程中，他们是释迦、弥勒信仰共同崇拜的对象。本愿全称为本弘誓愿，又作本誓、宿愿，即佛和菩萨没有成就佛果以前为救度众生而发的誓愿。"}
{"title": "青玉十二辰斧形佩戌", "period": "清", "culture": "", "keyword": [], "abstract": "\r\n\t清，高8.8厘米，宽7.5厘米，厚0.7厘米\r\n青玉质，片状，斧形。斧身一面凸雕一只卧狗图案，另一面为篆书阳文“戌”字。斧头镂雕双夔纽，上系黄色丝带，一端系一铜钩用于悬挂，另有四组绿色丝穗。\r\n"}
{"title": "玉羊首提梁壶", "period": "清嘉庆", "culture": "", "keyword": ["提梁壶", "掐丝珐琅", "珐琅", "阴刻"], "abstract": "玉羊首提梁壶，清嘉庆，通梁高16.8厘米，通盖高10.1厘米，口径8.9厘米，足径6.8厘米。\r\n壶白玉质，玉白如脂。壶体为圆形，通体及盖、纽均雕作瓜棱状，腹部一侧凸雕羊首为流，肩部设3个系纽，上接3柄如意形铜胎掐丝珐琅质地的提梁。壶底中部阴刻隶书“嘉庆御用”四字款。\r\n玉壶是清代宫廷重要的生活用品之一，样式极多，除羊首壶外，尚有凤首壶、龙首壶等，还有与玉杯、盘成套者。此壶以瓜棱形作器身，以羊首作流，结合了动物和植物的题材，又将玉器的素净与珐琅的斑斓集于一器，造型新颖别致，从质地到作工均属上乘，为清嘉庆时期不可多得的艺术珍品。提梁壶与鸡冠壶、皮囊壶为辽代北方游牧民族使用的特殊器形之壶，用以盛放酒或水，形状模仿皮制囊壶造型，便于携带。\r\n俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "会昌九老图玉山", "period": "清", "culture": "", "keyword": ["会昌九老", "镂雕", "浮雕", "阴刻", "九老图", "大夫"], "abstract": "\r\n\t会昌九老图玉山，清乾隆，通座高145厘米，最大周长245厘米。重832kg。\r\n玉山以新疆和田玉料制作。作品完成于清乾隆五十一年（1786年）。立体雕刻，以镂雕、深浅浮雕和阴线刻等多种手法琢成四面通景的山水人物图。山间的文人雅士有的在小桥上交谈，有的在亭台内对弈，有的在抚琴，有的极目远望，还有的策杖攀登。小童子们或烧火煮茶，或捧包跟随，或在一旁洗耳恭听。玉山正面顶部有阴刻篆体“古稀天子”四字，左面有隶书“会昌九老图”五字，亭子下部有“乾隆丙午年制”款。背面顶部阴刻乾隆御题七言诗一首。\r\n“会昌九老图”描绘的是唐代会昌五年（845年），白居易等九位著名文人和士大夫会聚于河南香山游宴的故事。清代琢玉匠师运用高超的技艺把这一引人入胜的故事设计成令人向往的优美场景雕琢在这件大型玉山上。\r\n玉山整体造型古朴浑厚，图案极富诗情画意，洋溢着浓郁的生活气息。\r\n唐会昌五年（845年），白居易居洛阳香山时有九老“尚齿”之会，九老均年过70，各赋诗记事，称“会昌九老”，又称“香山九老”，分别为白居易、胡杲、吉皎、刘真、郑据、卢贞、张浑、李元爽和如满。唐代诗人白居易晚年退居香山，尝与胡皋、吉皎、郑据、刘真、卢真、张浑、如满、李元爽等9人一同宴游，9人皆高龄，时人称“香山九老”。见白氏《九老图诗》。又宋李昉慕白氏之举，适有张好问、武允成、杨徽之、李运、宋琪、赞宁、魏丕、朱昂等共9人，都年过70，想继之为宴集，未果。见宋洪迈《容斋随笔·至道九老》。后世多有以此入诗画者，渐含祝寿祈福之意。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。官名。春秋战国时期由诸侯分封的贵族为大夫，享有封地，并掌管封地内的行政。"}
{"title": "玉八仙纹执壶", "period": "明", "culture": "", "keyword": ["八仙", "执壶", "镂雕", "寿星", "剔地阳纹", "玉斝", "瑶池"], "abstract": "玉八仙纹执壶，明，通高27厘米，口径7.8－6厘米，足径8.2－6.5厘米。清宫旧藏。\r\n壶青玉质。体扁圆形，细颈，阔腹，圈足。盖钮镂雕寿星骑鹿，盖缘刻一周山字纹。器两面凸雕八仙、花草及山石等图案，口沿和足亦刻山字纹一周，夔形柄上有一镂雕兽。颈部有两首剔地阳纹草书五言诗，其一为 ：“玉斝千巡献，蟠桃五色匀。年来登鹤算，海屋彩云生。”末署“长春”。其二：“芳宴瑶池熙，祥光紫极缠。仙翁齐庆祝，愿寿万千年。”末署“永年”。\r\n执壶是明代一种极具特色的玉器，造型多借鉴其它工艺门类。图案丰富多彩，其中有些受道教的影响，八仙图案即其一，为明代中晚期工艺品上常见的题材。花草和山石图案清朗洒脱，盖缘、口沿和足部的山字纹更反映出明代艺匠的美学倾向。颈部雕刻的两首草书五言诗运笔流畅，使此壶在铭文不多的明代玉器中更显珍贵。“八仙”乃古代神话传说中的8位神仙：铁拐李、汉钟离、蓝采和、张果老、何仙姑、吕洞宾、韩湘子与曹国舅。\r\n一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n由阳刻发展而来的一种雕刻技法，也称减地凸雕、减地阳文。出现于新石器时代晚期，以后各代均沿用。此法较费工，需先凸雕器物上的纹饰或铭文，然后将四周的地子减低，最后再精琢纹饰，细磨地子。\r\n斝是青铜酒器的一种。清宫中仿古类玉器常以青铜器为蓝本构思造型，玉斝是其中的一种。\r\n《史记·大宛列传》引《禹本纪》：“昆仑其高二千五百余里，其上有醴泉、瑶池。”此即《山海经·西次三经》所记之瑶池，是传说中西王母的住所。"}
{"title": "玉辟邪", "period": "汉", "culture": "", "keyword": ["辟邪", "圆雕", "玉镇"], "abstract": "玉辟邪，汉，长13.2厘米，宽4.8厘米，高8.6厘米。\r\n玉料青褐色，圆雕异兽，卧状，圆目，张口，头顶有角，身有翼，长尾。\r\n汉代，造型艺术有很大的发展。许多动物、人物题材的作品形象生动，取材广泛。其中尤以各种不同形式的异兽最引人注目。这些异兽被赋予了超自然的特性，造型上有很强的气势。目前，在汉代遗址的考古发掘中已发现了数件此类玉制作品，传世玉器中也有少量遗存。这件玉异兽形状劲健雄伟，神态凶猛，造型表现力与工艺都有很高的水平，是此类作品中的典型。此物有一定的重量且重心低，可做玉镇使用。古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n战国时期，人们席地而坐，坐席边角处往往摆放重物，称为镇，玉镇便是用来镇坐席的玉器。汉以后，布帛纸张进入文房，书镇、镇纸也随之出现，玉镇逐渐成为文房用具。\r\n"}
{"title": "玉螭凤云纹璧", "period": "战国", "culture": "", "keyword": ["绳纹", "玉璧", "谷纹", "蒲纹"], "abstract": "玉螭凤云纹璧，战国，宽14.2厘米，璧径11.5厘米。\r\n此璧为新疆和田白玉制。璧两面各饰勾云纹6周，勾云略凸起，其上再刻阴线成形。璧孔内雕一螭龙，兽身，独角，身侧似有翼，尾长并饰绳纹。璧两侧各雕一凤，长身，头顶出长翎，身下长尾卷垂。\r\n此玉璧不仅螭龙、凤鸟造型生动，璧表面的纹饰也不同于一般作品，没有采用常见的谷纹、蒲纹、乳丁纹，而是采用了勾云纹，使其与螭龙、凤鸟的搭配更为和谐，且加工精致。目前所见的战国玉璧中此件玉璧最为精致。从样式上判断，此器应是佩挂于人身的大型组佩中部的主要饰件，佩带者应具有很高的社会地位。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。中国古代玉器，尤其是玉璧上常见的一种装饰纹样，因线纹交织形似蒲席而得名，常出现在战国、汉代的玉璧上，后代的仿古玉璧上也常见。"}
{"title": "青玉涉水戏童渔翁", "period": "清", "culture": "", "keyword": ["圆雕"], "abstract": "青玉涉水戏童渔翁，清，高10.9厘米，宽9.1厘米，厚5.7厘米。\r\n雕像青玉质，用立体圆雕手法，底部较平。翁、童神态写实生动，营造了一幅祥和富足的生活场景。\r\n清代玉器的制作高峰是清中期，称得上精品多、纹饰多、玉质佳、种类全。但因为纹饰过于强调细腻的表现，构图异常复杂，所以也有学者把清代称为中国玉器史上的倒退期，认为其繁琐的纹饰表现出的文化品味并不高。其实清代玉器不仅仅有纹饰繁复堆砌的状况，也有生活气息浓厚、民俗性强、亲切清新的写实作品。这在此件玉雕上有着充分的体现。就治玉工艺来说，这同样反映了玉器制造中综合技术的高度发达与成熟。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉凤蝠纹如意", "period": "", "culture": "", "keyword": ["灵芝", "浮雕", "《晋书》", "珐琅", "沉香", "宝座"], "abstract": "青玉凤蝠如意，清，长42.7厘米。\r\n如意青玉质，如意头灵芝形，上饰蝙蝠衔符节，配以灵芝纹。柄部修长弯曲，拱面上浮雕凤纹和万年青等图案。\r\n《晋书》记载：王敦“每酒后辄咏魏武帝乐府歌：‘老骥伏枥，志在千里，烈士暮年，壮心不已’，以如意打唾壶，壶边尽缺。”唐代诗人李贺《始为奉礼忆昌谷山居》诗中有：“向壁悬如意，当帘阅角巾”之句。可见晋唐时代，我国已有如意。当时如意的功能主要是用来搔痒。\r\n作为工艺美术品的如意，以清代为多，明代亦有但今天已少见。如意的品类有珐琅如意、木嵌镶如意、天然木如意、金如意、玉如意、沉香如意等等。康熙年间，如意大量出现在皇宫。溥仪时期，如意仍是皇帝与后妃们的把玩之物，寝殿中、宝座旁随处可见，取吉祥、顺心之蕴义，甚至皇帝还以如意赏赐亲近的王公大臣。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n纪传体晋代史。（唐）房玄龄等撰。一百三十卷。修撰者凡21人，此外唐太宗撰写宣帝（司马懿）、武帝（司马炎）两记和陆机、王羲之两传后论，故旧本亦题“御撰”。唐朝之前，记载晋史的书籍颇多，唐初流传的有臧荣绪等18家之著。房玄龄以臧著为底本，参考诸家，撰成本书。《晋书》记载上自司马懿（西晋世祖武皇帝司马炎之祖）、下到刘裕代东晋（317-420年）建南朝宋的历史。同时，还记述了十六国政权的状况。本书增立“载记”，十六国中的前赵、后赵等十四国皆入“载记”，仅前凉、西凉入“列传”。本书辞藻绮丽，多记异闻，对史料的取舍鉴别不甚注意，为其缺点。但因诸家晋史已然不存，且《晋书》对当时的文献旁征博采，因此从广泛保存史料的角度来看，仍有一定的参考价值。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。又称“奇南香”，植物名。瑞香科，常绿乔木。芯材为著名熏香原料，产于印度、泰国、越南等地。据称其脂膏凝结为块，入水能沉，故名“沉香”。在我国历来是较为珍贵的木材之一，除用作香料外，也用来制作文房器具、家具饰件及小型工艺品等。传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。"}
{"title": "玉龙凤纹柄形器", "period": "西周", "culture": "", "keyword": ["沁斑", "镂空", "夔龙", "臣字眼", "雕工"], "abstract": "玉龙凤纹柄形器，西周，长17.1厘米，宽3.7厘米，厚0.7厘米。\r\n器青玉质地，绿色，半透明，局部有少量的土沁斑，器体为长片状。两面雕刻，纹饰相同。上部由两凤纹对称构图，尾下垂，回卷成勾状，在相对的两喙及身尾之间镂空大小两个桃型孔，一上一下，可穿系。中部是一昂首挺立的高冠长尾凤，圆眼，尖勾喙，单足利爪踏在下部一夔龙头顶之上，夔龙身曲屈，臣字眼，眼角线拉长且有勾，下端出一短榫，作扦插用。\r\n玉制柄型器始见于二里头文化，商到西周继续沿用，惟西周的纹饰最为精美，雕工手法多样，刀法有力，线条圆润，纹饰清晰。其下端一般都有宽榫，可作器之柄或安接它器，确切用途尚需进一步考证。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n始见于商周玉雕中。这时期的许多玉器仿照青铜器上的纹饰，如玉虎、玉龙、玉人等眼部雕饰成近似“臣”字之形。周代玉雕中“臣”字眼的眼角线拉长，有的还成勾形。\r\n雕镂之工。\r\n"}
{"title": "玉夔凤纹樽", "period": "汉", "culture": "", "keyword": ["沁斑", "谷纹", "出廓", "兽面纹"], "abstract": "玉夔凤纹樽，汉，高12.3cn，口径6.9厘米，足径6.8厘米。\r\n樽白玉质，有褐色沁斑。此樽有盖，盖面隆起，中心凸雕一花瓣形纽，纽周凸雕３个鸟形伴纽；器身表面有带状夔凤纹和谷纹，间刻小勾云纹；一侧有环形柄，顶端形成简单云形出廓，上饰一兽面纹。底有３个蹄形足。\r\n此器造型端庄，图案精美，系仿青铜尊而作。早先它曾被认为是盛化妆品的奁。1962年，在山西右玉县大川村发现了一批青铜器，其中有两件器物上铸铭文“温酒樽”，并有西汉成帝“河平三年造”（公元前26年）字样，其器型与此玉器极似，故此玉器被更名为樽。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉神人纹多节琮", "period": "新石器时代", "culture": "良渚文化", "keyword": ["良渚文化", "沁斑", "玉琮", "十一节", "阴刻"], "abstract": "玉神人纹多节琮，高32.1厘米，孔径6.3-7.2厘米。新石器时代良渚文化。\r\n琮呈外方内圆的柱形，上宽下窄，中心有圆孔，上下相通。玉料深褐黄色，局部有黄白沁斑。\r\n玉琮图案以横线截成十一节，每节均以四琮角为人面部的中心线，以四面凹槽为隔界，雕刻出四个简化的神人面纹。神人的冠、鼻清晰可见，圆眼及嘴则模糊不清，只是象征性地刻出。在玉琮上端相对的两侧面中部，隐约可见各有一阴刻的带双翼纹的符号。\r\n《周礼·春官·大伯宗》载：“以黄琮礼地”，说明玉琮是古时人们礼地的祭器。从目前良渚文化墓葬出土情况看，玉琮多置于尸体周围。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n良渚文化的玉琮分为高大型和矮粗型。高大的可宽达十厘米，高几十厘米。有五节、七节……十五节或十七节之分。十一节的玉琮，每一节都以四个琮角为神人或兽的面部的中线，雕出四个神人或兽面纹，共十一节。\r\n 阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玉勾云纹灯", "period": "战国", "culture": "", "keyword": ["团花", "勾连云纹"], "abstract": "玉勾云纹灯，战国，高12.8厘米，盘径10.2厘米，足径5.9厘米。\r\n灯白玉质，有赭色沁。灯盘中心凸雕一五瓣团花为灯芯座。盘外壁和灯柱上部饰勾云纹，内壁及灯柱下部饰勾连云纹，底座饰柿蒂纹。\r\n战国时期出现了百家争鸣的新形势，社会环境和人文氛围较以前有了很大的改变，玉雕作品的风格也为之一新，新颖的造型和先进的工艺成为创作的主流，开创了玉雕史上新的艺术流派。本器的座、柱、盘分别由三块玉雕成，嵌粘密实，纹饰精美，富有层次感，显示出精湛的雕刻技术。造型设计独具匠心，灯柱上部处理成三棱形，下部为圆柱形并收腰，于简单流畅的造型中又显露出丰富的变化。目前所知，此灯为孤品。中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n云纹呈“T”形转向相接，连续勾转不断，故名。常作为仿古玉器上的地纹。\r\n"}
{"title": "玉云龙纹炉", "period": "宋", "culture": "", "keyword": ["龙纹", "阴刻", "四灵", "毛伯邢侯", "周制", "祖丁父癸", "羊脂", "三代", "仿古玉器"], "abstract": "玉云龙纹炉，宋，高7.9厘米，口径12.8厘米。\r\n炉青玉质。体圆形，侈口，无颈，垂腹，圈足外撇，两侧对称饰兽首吞耳。通体以“工”字纹为地，上饰游龙、祥云和海水纹。器内底阴刻乾隆七言诗一首:\r\n何年庙器赞天经，刻作飞龙殿四灵。\r\n毛伯邢侯异周制，祖丁父癸似商形。\r\n依然韫匵阅桑海，所惜从薪遇丙丁。\r\n土气羊脂胥变幻，只余云水淡拖青。\r\n末署“乾隆戊戌孟秋御题”。\r\n宋时，受理学“格物致知”思想的影响，文玩鉴赏成为时尚，对三代青铜器的研究也颇有成果。于是宋代的玉器形制便又多出了一个类别，那就是仿古青铜器玉器，简称仿古玉器。本器即以青铜簋为蓝本，但在器型和纹饰上多有增损变化，玉料也不是黄色。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。阴刻：将图像、文字以凹陷形式雕刻。指南宋时四位著名的诗人，即徐照（灵辉）、徐玑（灵渊）、翁舒（灵舒）、赵师秀（灵秀），他们的名字里都有一个“灵”字，时人称为“永嘉四灵”。周代青铜器铭文中出现的人名。毛伯见于西周“班簋”铭，是穆王时期人，毛伯族的首领，名班，又称毛公。乾隆在御制诗中引用毛伯、刑侯名，并非特指某人而是泛指周代的祖先。\r\n《履园丛话》中云：“周制之法，惟扬州有之。明末有周姓者，始创此法，故名周制。”其法以金、银、珠宝等嵌于檀、梨、漆器之上。祖丁是商王之一，父癸是商、周两代青铜器铭文中经常出现的人名，并非一人。乾隆御制诗中借此二人名，泛指商代的祖先。\r\n形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n指夏、商、周三个朝代。自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n"}
{"title": "玉龙形", "period": "商", "culture": "", "keyword": ["『0114』", "龙纹", "重环纹", "鳞纹"], "abstract": "玉龙形『0114』，商，高2.3厘米，长6.5厘米，宽2.5厘米。\r\n『0114』（音勒）以青玉制，有白色沁，圆筒形，两端粗细不等。器表饰龙纹，其龙纹特点是“臣”字眼，并饰有重环纹、鳞纹等。\r\n商代的玉龙，由龙眼的变化可分为早、中、晚三个时期，早期的龙眼为方形或菱形，中、晚期为“臣”字形。重环纹和鳞纹直至西周中晚期才出现在青铜器上，因此本器上的这两种纹饰对于玉器和青铜器装饰纹样的比较研究有重要的意义。又写作『0114』，《说文》释『0115』 “『0115』也”，“玪『0115』，石之次玉者”，『0115』字本意指某种玉料。吴大澂《古玉图考》将圆柱状或方柱状、中心有通孔的小件玉器定名为『0114』，此称谓一直被延用。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。古玉器纹饰之一，由略成椭圆的内外环组成，特点是一侧为椭圆，另一侧为直角或锐角纹样。也是青铜器纹饰之一，常以环内套环的形式出现，有时可多达三重环。既可作为铜器上的主体纹饰，也可作为辅助花纹。西周晚期出现。\r\n是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。"}
{"title": "玉弦纹环", "period": "商", "culture": "", "keyword": ["弦纹", "鸡骨白"], "abstract": "玉弦纹环，商，外径12.1厘米，孔径6.7厘米，厚1.4厘米。\r\n环因受沁蚀成鸡骨白色，圆形，中心有一圆孔，两面各饰相同的弦纹3圈，近孔处有一圈环形凸脊。\r\n这类器物最早见于新石器时期，至商代仍有延续。以前曾被定名为乳环，推断其为女性乳房饰物。近年根据考古发掘，始知它是戴在手腕上的饰物。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n"}
{"title": "玉兽面纹韘", "period": "商", "culture": "", "keyword": ["兽面纹", "饕餮"], "abstract": "玉兽面纹韘，商，高3.2厘米，直径2.8厘米。\r\n韘有黄褐色沁，圆筒形，上口斜，下口平。正面凸雕饕餮纹，鼻两侧各有一穿孔，背面近下口处有一凹槽。\r\n《说文》曰“韘，射也”，说明此器为骑射之具。穿孔可用来系绳，缚于腕部，用时套于拇指上，张弓时，将弓弦嵌入背面的深槽，以防勒伤拇指。韘初见于商代，流行于战国至西汉，但到后期原先的功用逐渐弱化，其演变为一种装饰品。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n"}
{"title": "玉蝉形出牙环", "period": "商", "culture": "", "keyword": ["肉、好", "出廓", "璇玑式"], "abstract": "玉蝉形出牙环，商，外径10.5厘米，孔径3.3厘米，厚0.4厘米。\r\n环玉质较杂，大体为白色。圆片状，肉、好等径。外沿有三个顺时针方向且等距的蝉形出廓雕。此环造型朴拙，刀法简练，俗称璇玑式环。《尔雅·释器》：“肉好若一谓之环”。其中“好”指环中间的孔，“肉”则是周围的边。\r\n即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n超出主体轮廓外的凸出部分。出廓雕盛行于春秋战国时期至汉代，多在玉璧上出现，造型较复杂。其起源可上溯至商代。\r\n外沿以顺时针方向雕饰的环形器，曾有人推测其用途为观察天文或是织布机上的齿轮，清人吴大徵《古玉图考》始为其定名。目前虽认为此名不准确，但约定俗成，仍袭旧称。\r\n"}
{"title": "玉环", "period": "新石器时代", "culture": "含山文化", "keyword": ["玉环", "含山文化", "素面", "凌家滩墓葬"], "abstract": "玉环，外径9厘米，孔径6.2厘米，厚1.3厘米。新石器时代含山文化。\r\n玉环因沁蚀成牙色，外沿薄，近孔处较厚，剖面近于三角形。此环造型规矩，素面无纹，磨制光润。\r\n含山文化出土环形器多件，唯此器最精美。玉环在新石器时代诸文化中曾有多处出土，数量较多，但剖面呈三角形的非常罕见，它对后世特别是战国时期玉环的影响颇大。\r\n此玉环为1987年安徽省含山县凌家滩墓葬出土。目前见到的北朝时期菩萨立像手中常握的一种法器。《大正大藏经》（第20册）中，大唐三藏不空泽《千手千眼观世音菩萨大悲心陀罗尼》十七图，画一手持此物，旁边径文为“若为男女及渚仆使者，当于玉环手。”故得知此物名为玉环。\r\n新石器时代的一种文化，因80年代末在安徽省含山县凌家滩发现其遗址而得名，时间距今约五六千年，至今已先后出土了几批重要的玉器，以实用器和装饰器为主，包括玉环等几十种器形。玉质以当地产的阳起石类矿物为主，具有软玉的特点。\r\n印身侧面无雕琢，平面施刻印款或无款。\r\n安徽省含山县长岗乡凌家滩村南一高岗台上的一处新石器时代的墓地。1985年在此发现玉、石器，1987年文物部门进行发掘，出土了多件陶、石、玉器。文化层分上下两层，热释光测定，下文化层陶片TK221，M4106，时间距今四千五百年左右。\r\n"}
{"title": "玉兽面纹圭", "period": "新石器时代", "culture": "", "keyword": ["兽面纹", "绳纹"], "abstract": "玉兽面纹圭，长21.8厘米，宽5.5厘米，厚0.9厘米。\r\n玉料表面经染色呈漆黑色，器身扁而长，一端略宽，有刃，另一端有一孔。圭两面皆有纹饰，一面中部为阴线兽面纹，兽面的上、下方分别饰阴线绳纹及成组的凸线，另一面的主体纹饰同前一面大体相同，下方有一组凸线构成的变形兽面纹。目前为止，考古发掘中尚未发现有类似凸线纹饰的玉圭，对这件玉圭的制造年代，学者多有推测，一些学者认为，玉圭应为新石器时代晚期的作品。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n"}
{"title": "玉牛形", "period": "商", "culture": "", "keyword": ["『0114』"], "abstract": "玉牛形『0114』，商，长4.8厘米，孔径0.9厘米。\r\n『0114』（音勒）玉料青绿色，局部有褐色斑，筒状，牛形，一端较细，为牛首，另一端较粗，雕牛尾，四肢收于腹下。其横截面近于方形，两端间有一通孔，孔壁有螺旋纹。商代玉石器中有一定数量以牛为题材的作品，多为牛头形，整身的立体造型较少。这件作品较好地表现了牛的全形，艺术手法简练，外表可分解为上、下、左、右四个面，方圆兼顾。中孔较粗，可穿绳接连其它器物。又写作『0114』，《说文》释『0115』 “『0115』也”，“玪『0115』，石之次玉者”，『0115』字本意指某种玉料。吴大澂《古玉图考》将圆柱状或方柱状、中心有通孔的小件玉器定名为『0114』，此称谓一直被延用。"}
{"title": "玉鹰攫人首佩", "period": "新石器时代", "culture": "", "keyword": ["镂雕", "石家河文化", "徽号"], "abstract": "玉鹰攫人首佩，长9.1厘米，宽5.2厘米，厚2.9厘米。\r\n佩玉料呈青黄色，局部有褐色斑，片状，边缘略薄，两面图案相同。作品上部为一只展翅之鹰，鹰头侧转，双爪下垂各抓一人首。作品为镂雕，鹰身上的一些装饰纹用凸起的线条组成，这些工艺同新石器时代石家河文化的玉器工艺类似。\r\n同样题材的镂雕玉器在上海博物馆及天津艺术博物馆都有收藏，带有类似的鹰鸟纹图案的玉圭在一些博物馆也有收藏，有的学者推测这些作品为新石器时代晚期制造。此佩图案较复杂，鹰翅上端与人首间装饰的含义尚不明确，作品表现的可能是远古时期的氏族图腾，鹰是氏族的徽号，而鹰爪抓的应是战败的敌人之首级。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。美好的称号，古时专用以称颂帝王及皇后。如顺治帝亲政上皇太后徽号称“昭圣慈寿皇太后”。每遇庆典，徽号可以屡次上加。"}
{"title": "玉人兽复合佩", "period": "新石器时代", "culture": "石家河文化", "keyword": ["镂雕", "石家河文化"], "abstract": "玉人兽复合佩，高8.2厘米，宽4厘米，厚0.6厘米。\r\n佩玉料呈青色，局部有白色斑，片状，镂雕人兽复合图案。佩上部为人首，较大，头部饰一周绳索纹并饰双鸟形冠，长发后披，于两耳侧外卷，耳下有佩环。佩下部为兽首，短而宽，呈横向的条状，兽嘴略宽，眼为孔洞形。佩中部为镂雕的人身与兽身，相互交错，不易分别。\r\n此佩为传世文物，原出土地点已不清楚，学者们对其制造年代也有过多种推测。从人物头部特点看，应属新石器时代，而佩下部兽头的形状、孔洞的镂雕方式同石家河文化玉器的兽头及加工方法非常相似，因此初步确定其为石家河文化玉器。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。"}
{"title": "三孔玉刀", "period": "新石器时代", "culture": "龙山文化", "keyword": ["龙山文化", "开片"], "abstract": "三孔玉刀，长49.1厘米，宽5.9厘米，厚约0.1厘米。新石器时代龙山文化。\r\n刀玉料呈墨绿色，长方形薄片状，背平直，刃部内凹，一端为方形，另一端略窄。玉刀的一面光滑细亮，另一面较粗糙。此类玉刀在陕西龙山文化遗址中已有发现，陕西省神木县石峁遗址出土的这类玉刀所用玉材及加工方式同这件作品非常相似，玉刀具有开片薄、刃部锋利、钻孔标准等特点。\r\n这件玉刀的平均厚度约0.1厘米，表现出非常好的开片技术，刀背部三孔非常规范，无明显的孔径变化，刃部的锋利达到了可以割切的程度，具备了实用的可能性。龙山文化泛指黄河下游地区新石器时代晚期的一种文化。因1928年首次发现于山东省章丘县（1992年撤县建市）龙山镇而得名。龙山文化可分为山东龙山文化（或称典型龙山文化）、庙底沟二期文化、河南龙山文化、陕西龙山文化、龙山文化陶寺类型等几种类型。山东龙山文化是大汶口文化的延续，据碳14法测定其年代距今约4500—4000年。龙山文化陶器有黑陶、灰陶、红陶、黄褐陶和白陶等，造型有鼎、碗、罐、甗（yǎn,音掩）、鬶（guī,音轨）、盆等，制陶工艺水平比仰韶文化有很大提高。黑陶是该文化最具代表性的作品，尤以“蛋壳黑陶”最为精美，以致有人曾将该文化称为“黑陶文化”。 龙山文化薄如蛋壳的黑陶，是陶匠们用快轮拉坯法制成的。龙山文化黑陶的呈色是在烧成后期用烟熏法进行渗炭的结果。开片本为瓷器釉面的一种自然开裂现象。开裂的原因有二：一是器物成型时坯泥沿一定方向延伸，影响了分子的排列；二是坯、釉膨胀系数不同，焙烧后冷却时釉层收缩率大。后来人们掌握了开片的规律，开片即被利用作为一种釉面装饰。隋代白瓷上的开片尚属自然开裂，还未形成人为性的装饰。\r\n"}
{"title": "玉勺", "period": "新石器时代", "culture": "含山文化", "keyword": ["含山文化", "砣具", "凌家滩墓葬"], "abstract": "玉勺，长16.5厘米。新石器时代含山文化。勺玉料呈灰白色，局部颜色因久埋而产生变化。此勺出土时断为数段。勺形窄而长，头部似舟，池部为下凹的弧形曲面，勺柄细长，近似片状，表面下凹，端部略宽，有一孔。此玉勺工艺精致，边沿光滑平整，两侧对称性良好，勺头及柄部的凹面应为砣具砣出。其工艺水平与近代琢玉的差别不是很悬殊。勺柄较长，可以远伸，但薄而易折，使用时必须谨慎，因而不是通常情况下使用的餐具。其用途尚需进一步研究。此玉勺为1987年安徽省含山县凌家滩墓葬出土。新石器时代的一种文化，因80年代末在安徽省含山县凌家滩发现其遗址而得名，时间距今约五六千年，至今已先后出土了几批重要的玉器，以实用器和装饰器为主，包括玉环等几十种器形。玉质以当地产的阳起石类矿物为主，具有软玉的特点。\r\n包括工作面、砣头、转杆及动力系统。转杆连接砣头，动力系统使转杆转动，带动砣头转动，砣头接触玉材带动金刚砂和水进行琢玉。\r\n安徽省含山县长岗乡凌家滩村南一高岗台上的一处新石器时代的墓地。1985年在此发现玉、石器，1987年文物部门进行发掘，出土了多件陶、石、玉器。文化层分上下两层，热释光测定，下文化层陶片TK221，M4106，时间距今四千五百年左右。\r\n"}
{"title": "玉双虎首璜", "period": "新石器时代", "culture": "含山文化", "keyword": ["含山文化", "凌家滩墓葬"], "abstract": "玉双虎首璜，长11.9厘米，厚0.4厘米。新石器时代含山文化。璜为较窄的弧形，近于半圆，中部厚，边缘略薄。璜两端呈虎首形，形似剪影，其上有阴线界出的五官，虎的獠牙极夸张，虎眼用穿孔表示，孔中可穿绳系挂。此玉璜虎形之表面特征明确，说明在新石器时代虎与人关系之密切，在社会生活中已出现对虎的崇拜，这对于了解我国东南沿海地区新石器时期人们的生活及普遍存在的动物崇拜非常重要。此璜为1987年安徽省含山县凌家滩墓葬出土。新石器时代的一种文化，因80年代末在安徽省含山县凌家滩发现其遗址而得名，时间距今约五六千年，至今已先后出土了几批重要的玉器，以实用器和装饰器为主，包括玉环等几十种器形。玉质以当地产的阳起石类矿物为主，具有软玉的特点。\r\n安徽省含山县长岗乡凌家滩村南一高岗台上的一处新石器时代的墓地。1985年在此发现玉、石器，1987年文物部门进行发掘，出土了多件陶、石、玉器。文化层分上下两层，热释光测定，下文化层陶片TK221，M4106，时间距今四千五百年左右。\r\n"}
{"title": "玉璜", "period": "新石器时代", "culture": "崧泽文化", "keyword": ["崧泽文化", "开片"], "abstract": "玉璜，高5.2厘米，长10.6厘米，厚0.3厘米。新石器时代崧泽文化。璜玉料材质较好，黄褐色，较薄。近似半圆形，直弦，中部下凹，两侧各有一孔，底部两角略向外伸。璜的一面有弧形凹槽，是对玉料开片时留下的切割痕，这类切割痕在新石器时代玉器上时有出现，从痕迹上可以看出，玉器加工中采用的是线切割的剖料方法。玉片厚度约0.3厘米，表明当时玉料开片技术已达到一定的水平。作品呈不规则的半圆形，两角外伸，说明此璜并非由圆形玉器切割而成，可能是以长方形或三角形玉片磨成。新石器时期的一种文化，崧泽遗址位于上海市，崧泽文化是由马家浜文化发展而来，其后又发展为良渚文化，年代约为公元前3900-前3300年，文化遗物中有陶器及少量玉器。崧泽文化居民主要从事农业生产，以稻谷为主要产品。\r\n开片本为瓷器釉面的一种自然开裂现象。开裂的原因有二：一是器物成型时坯泥沿一定方向延伸，影响了分子的排列；二是坯、釉膨胀系数不同，焙烧后冷却时釉层收缩率大。后来人们掌握了开片的规律，开片即被利用作为一种釉面装饰。隋代白瓷上的开片尚属自然开裂，还未形成人为性的装饰。\r\n"}
{"title": "玉兽形玦", "period": "新石器时代", "culture": "红山文化", "keyword": ["红山文化", "红山文化玉器"], "abstract": "玉兽形玦，高15.4厘米，宽10.5厘米，厚4.5厘米。新石器时代红山文化。玦以青黄色玉料制，表面有多处色斑。整体为环形，一侧有一开口，未断开。开口一端为兽首，另一端为兽尾，兽身屈而成环，颈部有二小孔。目前，多处红山文化遗址中出土了这类器型，它表现的是一种神化了的动物，反映了较大范围的动物崇拜。颈部带有双孔的作品并不多见，此玦可能是制造时所穿之孔位置不理想，作品悬挂时倾斜度不合要求，于是又钻了第二孔。这件作品为清代宫廷遗玉，说明清代宫廷曾收藏红山文化玉器。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n红山文化是新石器时代北方燕山南北、长城地带一个重要的考古文化区，主要分布于内蒙古东南部、辽宁西部及河北北部，距今约6500—5000年。红山文化玉器主要出现于红山文化晚期，距今约5500—5000年。20世纪80年代中期以来，随着东北地区考古工作的深入发展，红山文化及其出土玉器逐渐得以确定。而对辽宁牛河梁地区所进行的考古发掘，更凸显了红山文化玉器的重要性。<br>据初步统计，到目前为止，公认的已发现的红山文化玉器不过数百件，与其他拥有玉器的诸史前文化相比，数量并不多，但其高等级墓葬“惟玉为葬”的特点，显示了玉器在红山时期的崇高地位。<br><br>"}
{"title": "玉马蹄形器", "period": "新石器时代", "culture": "红山文化", "keyword": ["红山文化", "发箍"], "abstract": "玉马蹄形器，高9.5厘米，上口9-7.1厘米。下口6.9-5.5厘米。新石器时代红山文化。器以青色玉料制成，筒状，表面有蚀斑，下口处呈褐色，略有伤缺，壁较薄，表面光滑。这种玉器在红山文化遗址中多有发现，一些作品置于入葬者的头骨之下，截面多呈椭圆形，上口略宽，呈坡状，下口较平，有的近下口处钻有小孔。由于作品整体似马蹄形，故称马蹄形器，又有收藏者称其为发箍。对于马蹄形器的功用，研究者们多有推测，或认为是用来束发的，或认为是仿照骨耒制造的农器，还有其它推测。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n原意为束发用具，这里指旧时文物收藏者对玉马蹄形器的称谓。\r\n"}
{"title": "玉鹰", "period": "新石器时代", "culture": "红山文化", "keyword": ["红山文化"], "abstract": "玉鹰，高2.5厘米，宽4.6厘米，厚0.4厘米。新石器时代红山文化。\r\n玉鹰为青黄色玉材制，片状，腹部略厚，腹前用阴线界出鹰爪，头部凸起，嘴尖，双翅较薄，尾宽，尾及翅上有阴线羽纹。鹰背部有对穿的孔，可穿系绳。\r\n红山文化分布于我国东北地区，在其遗址中发现了较多的玉器，其中有一定数量的玉鸟，多为鹰类。常见的玉鹰有二类，一类近似方形，翅的边缘平直；另一类鹰的翅膀大且展开，似飞翔状。这件玉鹰属后一类，辽宁省阜新市胡头沟遗址出土有同样的作品。此玉鹰的造型较接近于现实，鹰的腹面加工精致而背部简练，系因人们仰望飞鹰所得的观察结果。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n"}
{"title": "玉兽面纹嵌饰", "period": "新石器时代", "culture": "良渚文化", "keyword": ["兽面纹", "良渚文化", "浮雕", "回纹", "玉琮"], "abstract": "玉兽面纹嵌饰，高3.2厘米，宽4.8厘米，厚0.7厘米。新石器时代良渚文化。此器为传世古玉，表面纹饰较模糊，有较大面积的赭色斑。器近似梯形，凸面，顶端上凸，中线两侧向后折，上下折角的角度不同。嵌饰正面为浅浮雕兽面纹，重点表现兽的环形双眼及阔嘴。兽面两侧饰前肢，短小，带爪足。兽面及兽肢上饰细密的阴线回纹。饰件背面有4组通孔，每组孔由两个斜孔对接而成，孔中可穿绳。据分析，作品原系嵌于柱形器的角部，３件或４件为一组，这样的柱形器可能是玉琮之类的器物。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n"}
{"title": "玉三孔铲", "period": "新石器时代", "culture": "龙山文化", "keyword": ["龙山文化"], "abstract": "玉三孔铲，长27厘米，宽16厘米，厚0.8厘米。新石器时代龙山文化。铲为梯形，青黄色玉料，有较重的赭色斑。片状，宽端有刃，刃自两面磨出，窄端中部有一孔，旁有二孔。铲的表面光滑，造型规整，边线平直，表现出较好的加工技术。据山东大学刘敦愿教授介绍，20世纪30年代，山东省日照县两城镇的中医刘述祊先生得到了同埋一坑的5件玉器，三孔铲即其中的一件，于1957年入藏故宫博物院。此玉铲制造精致，无砍砸使用痕迹，是龙山文化时期的玉礼器。龙山文化泛指黄河下游地区新石器时代晚期的一种文化。因1928年首次发现于山东省章丘县（1992年撤县建市）龙山镇而得名。龙山文化可分为山东龙山文化（或称典型龙山文化）、庙底沟二期文化、河南龙山文化、陕西龙山文化、龙山文化陶寺类型等几种类型。山东龙山文化是大汶口文化的延续，据碳14法测定其年代距今约4500—4000年。龙山文化陶器有黑陶、灰陶、红陶、黄褐陶和白陶等，造型有鼎、碗、罐、甗（yǎn,音掩）、鬶（guī,音轨）、盆等，制陶工艺水平比仰韶文化有很大提高。黑陶是该文化最具代表性的作品，尤以“蛋壳黑陶”最为精美，以致有人曾将该文化称为“黑陶文化”。 龙山文化薄如蛋壳的黑陶，是陶匠们用快轮拉坯法制成的。龙山文化黑陶的呈色是在烧成后期用烟熏法进行渗炭的结果。"}
{"title": "碧玉凤鸟形砚滴", "period": "清", "culture": "玉石器", "keyword": ["碧玉", "砚滴", "圆雕", "镂空", "灵芝", "红木"], "abstract": "碧玉凤鸟形砚滴，清，高6.5厘米，口径3.3×2.4厘米。砚滴碧玉质地，有黑斑。圆雕一凤鸟，呈卧伏状。凤鸟微张口，口部有孔可出水。腹部掏空，可贮水。双翅收于背部两侧，双爪收于腹下，长尾，羽分两缕支于地。背部开孔可入水，上有盖，盖亦雕作卧凤形状。其下配有镂空雕松、竹、灵芝等纹饰的红木座。砚滴是文房用具，因研磨时用水量比较小，多一滴一滴地注水，故名。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。中国古代的一种文具，用于贮水并向砚池内滴水。清人许之衡在《饮流斋说瓷》中记：“蟾滴、龟滴，由来已久。古者以铜，后世以瓷，凡作物形而贮水不多则名曰砚滴。”即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "碧玉竹节式砚", "period": "清", "culture": "玉石器", "keyword": ["碧玉", "砚池", "透雕", "螭纹", "雕工"], "abstract": "碧玉竹节式砚，清，长9.9厘米，宽5.7厘米，厚1厘米。砚为碧玉质。长方形，雕作竹节式。正面凸雕竹纹，一枝竹枝叶横出，把砚划分为两部分，上部砚池微凹，下部的受墨处平润，下端雕竹节纹。背面为剖开的竹节纹。砚外有长方形嵌玉木匣，所嵌玉为透雕螭纹。此器的设计与雕工都颇为精巧，为清代宫廷极为珍贵的文房用具。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。砚面贮墨汁处，或称墨池，多为深凹小池。砚池多有富于装饰性者，以安排之巧、形状之奇或纹饰雕刻取胜。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。雕镂之工。\r\n"}
{"title": "白玉光素斗笔", "period": "清", "culture": "玉石器", "keyword": ["珐琅"], "abstract": "白玉光素斗笔，清，长17.8厘米，管径1.4厘米。笔管为白玉质，质地上好。通体光素无花纹。清代文房用品中，笔管的质地很多，有漆、竹、木、象牙、珐琅、玉等。玉管笔中有光素和雕刻纹饰之分。此件玉笔管虽未雕刻任何纹饰，但玉质上佳，打磨光滑，亦是非常精致的文房用具之一。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "乾隆款碧玉西园雅集图笔筒", "period": "清乾隆", "culture": "玉石器", "keyword": ["碧玉", "雅集", "笔筒", "阴文", "王诜", "苏轼", "黄庭坚", "米芾", "李公麟"], "abstract": "乾隆款碧玉西园雅集图笔筒，清，高15.6厘米，口径11.9厘米，底径12厘米。笔筒为碧玉质。圆筒形，外壁通景雕刻西园雅集图案。上部雕大块的山石、竹林、花草、人物；下部雕小桥、流水、松树、栏杆、桌椅、人物等。图中共有10余老者或写字、作画，或交谈、观景，或在摩崖刻字等等。器底部出五矮足，等距，底部中心琢阴文隶书“乾隆年制”四字款。西园雅集是中国古代画家喜爱表现的历史题材。西园是北宋驸马都尉王诜宅邸，当时的文人墨客常常雅集于此。王诜曾邀请苏轼、苏辙、黄庭坚、米芾、李公麟，以及日本籍的圆通大师等16人来游园。他们都是能文善画、博古通今、雄才绝俗的人物。两宋至明清的一些名画家都有相同题材的画作，流传至今。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。指文人雅士吟诗作画、议论学问以及休闲娱乐的集会。文房用具，插放毛笔之用。流行于明清两代，器形似筒状，另外也有方形、束腰形、竹节形等式样。有青花、釉里红、五彩、粉彩、斗彩等品种。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n王诜(约1048—1104年前后)，字晋卿，山西太原人。出身贵胄，娶宋英宗女，为驸马都尉。与苏轼等人交往密切，常相与酬唱，探讨艺术。工诗文，长于书画，尤擅山水，师法李成。<BR>苏轼(1037—1101年)，字子瞻，号东坡居士，眉山(今属四川)人。苏洵次子。北宋文学家、书画家。仁宗嘉祐二年(1057年)进士。熙宁时任祠部员外郎，知密州、徐州、湖州。因对王安石所行新政有异见，上书神宗，遂被贬谪黄州。元祐间复起用，任翰林学士，出知杭州、颖州，官至礼部尚书。绍圣四年（1097年），党争又起，再谪惠州、儋州，最后北还，病殁常州，追谥“文忠”。与父洵、弟辙合称“三苏”。\r\n    其文汪洋恣肆，明白畅达，为“唐宋八大家”之一。作诗清新豪健，善用夸张比喻，风格独具。词开豪放一派，对后世影响很大。擅长行书、楷书，得力于王僧虔、李邕、徐浩、颜真卿、杨凝式而自成家数。用笔丰腴跌宕，有天真烂漫之趣。与黄庭坚、米芾、蔡襄并称“宋四家”。能画竹，学文同，为湖州竹派之一。传说他画竹干从地直起至顶，并不分节绘写。尝在试院，兴到无墨，遂用朱笔写竹，后人竟效，称为“朱竹”。能作枯木、怪石、佛像，出笔奇古。论画力主“神似”，认为“论画以形似，见与儿童邻”，并提出“士夫画”(即文人画)之说。传世书迹有《答谢民师论文帖》、《祭黄几道文》、《前赤壁赋》、《黄州寒食诗帖》等。传世绘画有《古木怪石图》卷、《枯木竹石图》卷(与文同《墨竹图》卷合卷)，现藏上海博物馆。著有《东坡七集》、《经进东坡文集事略》等。黄庭坚（1045—1105年），字鲁直，号山谷道人，又号涪翁，洪州分宁(今江西修水)人。北宋治平四年（1067年）举进士，以校书郎为《神宗实录》检讨官，后擢升起居舍人、秘书丞、国史编修官。绍圣年间因章惇、蔡卞等党人论实录多诬，被贬为涪州别驾，安置黔州，此后多次被贬官在外，最后至宜州（今广西宜山），死于该地。他曾与张耒、晁补之、秦观俱学于苏轼门下，被称为“四学士”。他善为文章，长于写诗，尤以擅长书法著称，其楷体字势开张，笔力刚劲；草体盘曲迴旋，变化无方，被誉为北宋四大书家之一，著有《山谷集》行世。米芾（1051—1107年），字元章，号鹿门居士、襄阳漫士、海岳外史，祖籍山西太原，后迁襄阳(今湖北襄樊)，晚定居润州（今江苏镇江）。曾任地方官，宋徽宗时任书画学博士，擢礼部员外郎，人称“米南宫”。精书画，绘画擅长水墨山水，作泼墨云山，自云：“信笔作之，多烟云掩映，树石不取细意，似便已。”（米芾《画史》）创“米家山”。他善用墨法，董其昌评：“老米画难于浑厚，但用淡墨、浓墨、泼墨、积墨、焦墨，尽得之矣。”（《容台别集》）所创“米点山水”意过于形，极富笔墨情趣，使山水之格为之一变。\r\n书法初宗二王、颜真卿，后博采众长，自成一家。用笔变化多端，有“八面出锋”之誉，结体欹侧多姿，具真率自然之趣，为宋代“尚意”书风的代表书家，与蔡襄、苏轼、黄庭坚并称“北宋四大家”。\r\n李公麟（1049—1106年），字伯时，号龙眠居士，舒城（今属安徽省）人。北宋著名画家。神宗熙宁中进士，官至朝奉郎。好古博学，喜藏钟鼎古器及书画。擅画人物、佛道像，尤精鞍马，更以白描画法独步当世，被评者推为宋画第一。\r\n"}
{"title": "翠竹节式佩", "period": "清", "culture": "", "keyword": ["镂雕", "灵芝", "珊瑚"], "abstract": "翠竹节式佩，清，长6厘米，宽3厘米。\r\n    佩翠质绿色，局部色较深。佩为长方形，以竹枝为边框，底部镂雕成山石，上有灵芝，中部镂雕出竹叶及竹枝。此佩之翠色与竹之天然色泽较为接近，作者以竹为题材，体现出设计的精妙。佩上部系黄丝绳，上有珊瑚结珠，两端各有米珠一组。\r\n    翠玉象征君子之德，而竹又为梅、兰、菊、竹 “四君子”之一，此佩恰合皇帝自喻为仁政之君之意。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>"}
{"title": "青玉镂雕螭凤鸡心佩", "period": "清中期", "culture": "", "keyword": ["镂雕"], "abstract": "青玉镂雕螭凤鸡心佩，清中期，长8厘米，最宽6厘米。佩青玉质，有紫色沁。鸡心形，通体镂雕二螭、一凤。中心圆孔可用以穿系，以便佩挂。鸡心佩流行于汉代，此佩仿汉代鸡心佩式样，其上装饰的螭、凤纹样亦为战国至西汉时所流行，但清代鸡心佩中心的圆孔较汉代为小，孔四周的纹饰也比汉代复杂得多。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉夔龙纹爵", "period": "清乾隆", "culture": "", "keyword": ["夔龙", "雷纹", "龙纹", "兽面纹", "垂云足", "阴刻", "珐琅"], "abstract": "青玉夔龙纹爵，清乾隆，通高12.7厘米，杯口径4.8×11.6厘米，足距4.6厘米，盘口径14厘米，足径9.8厘米。爵青玉质，稍有糖色。杯体短粗，三锥足。流口下以雷纹为地，饰夔龙纹，腹部亦以雷纹为地，饰兽面纹。杯下有托盘，盘内心琢凸起的三叉山形台以嵌杯足。盘下具四垂云足。盘底阴刻“乾隆年制”篆书款。爵杯仿自商周青铜爵，所饰纹饰也多出自古彝器，但其下所具的托盘具有清代特点。清乾隆时期，在玉器、瓷器、珐琅等多种手工艺品中都可见到此种形制的仿古爵杯。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。呈倒置的云头状的器足。阴刻：将图像、文字以凹陷形式雕刻。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "青玉御题蚕纹璧", "period": "清中期", "culture": "", "keyword": ["绳纹", "夔龙", "兽面纹", "阴刻", "羊脂", "仿古玉器", "玉璧"], "abstract": "青玉御题蚕纹璧，清乾隆，直径26.3厘米，好径（中间孔径）5.4厘米，厚0.8厘米。璧青玉质，以绳纹为界，纹饰分为两个区：内区满饰蚕纹，外区遍饰夔龙纹和兽面纹。在璧的侧边阴刻楷书乾隆皇帝御制诗：“周尺竟踰尺，斯今亦匪今。羊脂略无玼，玉叶果生琳。子爵执诚合，王孙语漫侵。琢章每师古，可以识予心。”末署“乾隆壬子，御题”款，并琢“比德”、“朗润”两枚单框篆书印。壬子为清乾隆五十七年（1792年）。在清宫仿古玉器中，以古玉为蓝本的玉器为数不少。此器仿战国时期的玉璧，但在花纹装饰上按照清代的审美观进行了不小的改动。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。阴刻：将图像、文字以凹陷形式雕刻。形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n"}
{"title": "碧玉福寿云纹四足洗", "period": "清中期", "culture": "", "keyword": ["碧玉", "回纹"], "abstract": "碧玉福寿云纹四足洗，清中期，通座高10.5厘米，口径16.9厘米，足距4厘米。洗碧玉质，有黑斑。器圆形，口内敛，腹部线条圆润，下具四矮足。器腹近口处饰回纹一周，主题纹饰为云蝠纹和篆体团“寿”字。玉洗配紫檀如意云头木架。洗是战国晚期出现的一种青铜器，用于日常的盥洗，形体都比较大。宋代以后，瓷洗成为常见的生活用品。故宫博物院藏有若干件清代早中期烧造的瓷洗，品种各异。此洗显然仿瓷洗而制，这种玉洗已脱离了盥洗的作用而成为文房用品中的笔洗。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。"}
{"title": "青玉方鼎式炉", "period": "清中期", "culture": "", "keyword": ["夔纹", "兽面纹", "出戟", "仿古彝器"], "abstract": "青玉方鼎式炉，清中期，通高13.5厘米，口径10.1×7.1厘米。炉为青玉质，材质良好。器呈长方形，两侧各有一朝天耳，四夔形足。炉身四面纹饰相同，口沿下饰夔纹，腹部以兽面纹为主要纹饰,并有八出戟。此炉是陈设用品，仿古特征明显，其造型仿商代青铜方鼎，兽形扁足具有商晚期青铜器足的特点，兽面纹和夔纹也是当时流行的纹饰。在故宫博物院收藏的清宫玉器中，此器是仿古彝器的代表作。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。器身凸起扉棱谓之出戟。青铜彝器即指青铜礼器。《左传·襄公十九年》臧武仲对季孙说：“……且夫大伐小，取其所得以作彝器，铭其功烈，以示子孙。”晋杜预注：“彝，常也，谓钟鼎为宗庙之常器。”故后代仿制的三代时期的青铜器习称“仿古彝器”。"}
{"title": "白玉夔龙纹蟠螭觥", "period": "清中期", "culture": "", "keyword": ["夔龙", "龙纹", "回纹", "紫檀木", "兕觥"], "abstract": "白玉夔龙纹蟠螭觥，清中期，高14.2厘米，口径9.6×5.2厘米。觥白玉质，有微瑕。敞口大腹，体形粗壮。器身以夔龙纹为主体纹饰，器口、主体纹饰的上下边缘各有回纹一周。流下饰一凤头，头下套活环，蟠螭形柄。器配紫檀木座。兕觥是商周青铜酒器的一种。清宫玉器中仿兕觥的造型者很多，体态不一。此器因螭形柄故名蟠螭觥，其造型线条流畅，纹饰规整，与青铜觥相比虽在器形和纹饰上多有差异，但古意尚存。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n兕指犀牛一类的野兽，觥是盛酒器，兕觥是形状像兕的酒器。"}
{"title": "黄玉兽面纹盖尊", "period": "清乾隆", "culture": "", "keyword": ["黄玉", "兽面纹", "扁瓶", "镂空", "回纹", "阴刻", "仿古玉器"], "abstract": "黄玉兽面纹盖尊，清乾隆，高16.1厘米 ，口径4.9×3.3厘米，底径3.4×5厘米。尊黄玉质，局部有糖色。扁瓶形，颈肩处有镂空云形双耳。尊有盖，盖面饰云纹。盖沿、器口边及足上均饰回纹。尊身主题纹饰为兽面纹，兽面上下各有蝉纹一周。足底阴刻篆书“乾隆年制”款。清代宫廷的仿古玉器中黄玉质地者不多见，此器的几种纹饰均仿自商周青铜器纹样，且雕刻得极为精细。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。又称扁壶。圆口微侈，长颈，腹部扁圆，椭圆形底。这种造型是明永宣时期受外来影响而烧制的。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。阴刻：将图像、文字以凹陷形式雕刻。自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n"}
{"title": "白玉寿字出戟方觚", "period": "清乾隆", "culture": "", "keyword": ["出戟", "蕉叶纹", "雷纹", "饕餮", "阳文"], "abstract": "白玉寿字出戟方觚，清乾隆，高24.5厘米，口径8.9×8.3厘米，足径6.7×6.4厘米。方觚白玉质，局部有黑斑。方口微外撇，有直边，长颈，凸腹，高圈足外撇，下有直立裙边。颈、足饰蕉叶纹和雷纹，腹饰饕餮纹。颈、腹、足部均饰八出戟，戟面上刻篆体“寿”字。口内四周刻楷书乾隆御制诗：“和田贡美玉，量质制成觚。无取俗时样，教摹博古图。圜方品殊矣，饕餮戒存夫。久弗为饮器，簪花佐咏娱。”末署“乾隆乙巳，御题”款，并琢“会心不远”、“德充符” 篆书阳文印两方。乙巳为乾隆五十年（1785年）。此器材质为和田玉，玉质温润，造型古色古香，纹饰精美，戟面所刻“寿”字多达百个，并有吟咏此器的御制诗题刻，其历史、艺术价值颇高。器身凸起扉棱谓之出戟。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n"}
{"title": "青玉嵌红宝石炉瓶盒三式", "period": "清", "culture": "", "keyword": ["红宝石", "三式", "出戟", "镶嵌", "镂空", "浮雕", "夔龙", "莲瓣纹"], "abstract": "青玉嵌红宝石炉瓶盒三式，清，一套三件，炉通高10.5厘米，足径6.5×8.9厘米；瓶高11.8厘米，口径2.6×1.9厘米；盒通高3.2厘米，口径6.7厘米，足径3.8厘米。炉、瓶、盒均为青玉质。玉炉仿古代青铜盨制成，器身趋近于椭圆，口部长方形，有盖，盖上有椭圆形环状钮，圈足。炉腹部及盖面上均琢夔凤纹并有几组出戟，两侧凸雕双龙为耳，龙眼嵌翠玉及红宝石。在炉的口沿下、圈足上、龙耳两侧、盖近边缘处和盖钮上均镶嵌红宝石一周。玉瓶为扁平式，口、足均为椭圆形。肩部凸雕两兽衔环耳，颈部镂空凸雕一螭，螭双眼嵌红宝石。腹部镶嵌红宝石两周，两周之间浅浮雕两两相对的夔龙纹。玉盒呈扁圆形，圆形口、足。盖顶中央凸雕莲瓣纹一周，中间嵌纽形红宝石一粒，每个莲瓣上嵌水滴形红宝石一颗。盒盖边沿及盒底沿均嵌红宝石一周。炉、瓶、盒常在一起搭配，三件一组被称为“三式”，是清代宫廷重要的陈设用品，在书房、厅、堂的几案上均可设置。炉可燃香，瓶插铜铲、箸，盒可贮存香料或盛放印泥。故宫博物院收藏的“三式”质地很多，而在青玉上嵌红宝石唯此一套。在青白色的玉石上镶嵌着颗颗鲜红色的宝石，尽显华丽与富贵。红、蓝宝石都是以色命名的刚玉类宝石，属三方晶系，单晶呈柱状、桶状或近似腰鼓状，化学成分为氧化铝，硬度为9，密度为3.95-4.40，有透明、半透明、不透明三类，颜色以鸽子红、石榴红最为名贵。主要产自东南亚、印度、澳大利亚、巴西等地。古代，红宝石一直被用作护身符、辟邪符和装饰品。我国清代，红宝石还被用作亲王及一品官的顶戴标志。三式是文人雅士几案上的常备设置，为焚烧檀香的器具，具有除臭驱邪、散发香气之功用，由炉、瓶、盒三件组成，故名。炉用于燃香；瓶放置铲、箸，用于铲除香灰和夹取檀香；盒存储檀香。三式既有实际用途，又兼陈设欣赏功能，因此备受帝王青睐。清宫造办处曾大量制造三式，置于各个宫殿之中使用。传世作品有掐丝珐琅、玻璃等工艺品种。器身凸起扉棱谓之出戟。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。"}
{"title": "青玉携琴访友山子", "period": "清乾隆", "culture": "", "keyword": ["山子", "阴刻", "高山流水", "春秋"], "abstract": "青玉携琴访友山子，清乾隆，通高24.3厘米，宽20厘米。山子青玉质。正面凸雕一傍巨岩而建的小亭，亭内有老者凭栏而坐。亭外大树遮檐，流水湍急。蜿蜒的石阶山路上一老翁策杖而行，身后随一持琴童子，蹬阶趋亭，渐行渐近。背面仅雕三棵松树，大片空白处阴刻隶书清乾隆帝御制诗，题名“御制题携琴访友图”，诗曰：“廉折和平理可观，高山流水感多端。相逢底用班荆论，便向松风深处弹。”山子配有椭圆形三足木座。山子是清代文房几案上常见的陈设品，可用以架笔。宫廷中的山子更为精致，常采用自然山势的走向作为笔架。此件作品表现的是中国文化中的一个传统内容。以携琴访友的内容作图案由来已久。传说春秋时伯牙以钟子期为友，所著《高山流水》曲意为钟子期悟出，世称知音。于是伯牙带着琴童携琴访友的题材历代相传，成为书画、陶瓷、漆器、玉器等工艺品上永恒的主题。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。阴刻：将图像、文字以凹陷形式雕刻。春秋时期，俞伯牙善于鼓琴，钟子期深谙琴趣，伯牙琴曲，志在高山，志在流水，子期听后遂用“高山流水”比喻知音。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "玉雕人物飞禽走兽纹豆", "period": "清乾隆", "culture": "", "keyword": ["走兽", "碧玉", "阴刻", "西清", "仿古玉器"], "abstract": "玉雕人物飞禽走兽纹豆，清乾隆，高20.9厘米，口径15.5厘米，足径10厘米。豆碧玉质，颜色泛青。有盖，圆形捉手。器腹圜收，喇叭状高足，口外侧有一对环形耳。盖及器腹、器足凸雕人物、飞禽、走兽。足内侧阴刻“大清乾隆仿古”隶书款。盖内阴刻清乾隆帝御题诗一首：“和田绿玉中为豆，命工追琢成百兽。四足双翼无不有，奇形诡状难穷究。较之夏楬胜其质，等以商玉如其旧。式取西清周代图，想侧边左俎之右。意存复古去华嚣，鄙哉时样今犹富。”末署“乾隆丁未，御题。”并“古稀天子”、“犹日孜孜”二方印。丁未为乾隆五十二年（1787年）。玉豆配如意云头形三足木座。此器以战国时期的青铜有盖豆为本，完全仿古，器形、纹饰都唯妙唯肖，甚至连色泽都接近于铜器上的绿锈，非常漂亮，是清宫仿古玉器中的精品。又称小兽，屋顶檐角所用装饰物。根据建筑物的体量大小定其使用数量，一般采用单数，太和殿用10个，属于特例。其排列顺序为龙、凤、狮子、天马、海马、押鱼、狻猊、獬豸、斗牛、行什，多为有象征意义的传说中的异兽。走兽所处的位置，在垂脊、戗脊的下端，正是几坡瓦陇上端的汇合点，为封护盖住交会线的连砖的上口，必须在连砖上覆盖脊瓦；因其斜下，若无措施不免有下滑之虞，故在交梁上需用多数铁钉加固，为掩饰铁钉的痕迹，于是在钉帽上加饰了一系列的小兽形象，起到美化建筑的作用。后来建筑技术不断发展，屋檐部位不需要加铁钉，而走兽的形象却保留下来，成为建筑等级的标志和建筑装饰构件。\r\n碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。阴刻：将图像、文字以凹陷形式雕刻。“西清”为清代宫内南书房的别称。自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n"}
{"title": "碧玉兽面纹双筒形花插", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "兽面纹", "阴刻"], "abstract": "碧玉兽面纹双筒形花插，清乾隆，高8.3厘米，单口径3.3×2.9厘米。花插碧玉质，有黑斑。双方筒并立式，筒下各有连托圆轴，可开合，合则双筒并立，开则成一字形。筒身满雕兽面纹和勾云纹。器底为长方形平面，阴刻楷书“大清乾隆仿古”款。清宫遗存多件此种玉器，玉色不同，名称亦不同，或称花插，或称规矩首，名称依何而定尚不明确，使用方法亦待研究。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "青玉御题觥", "period": "清乾隆", "culture": "", "keyword": ["阴刻", "紫檀木", "仿古玉器", "王国维", "说法"], "abstract": "青玉御题觥，清乾隆，高10.2厘米，口径13.2×6.6厘米。觥青玉质，玉质温润。浅腹，龙形鋬，圈足，觥身光素。器配兽头盖，盖口缘曲线优美，与器口吻合严密，纽为卧虎形。盖内阴刻隶书乾隆皇帝御制诗一首：“和田玉来夥，巧制颇纷如。渐欲引之古，庶几返以初。为匜肖周代，作器戒虚车。流鋬考二合，敦牟介绍渚。”末署“乾隆丙申新正上澣，御题”。器底阴刻“乾隆仿古”款。觥配紫檀木座，座底有阴刻填金隶书御制诗一首，内容与盖之御制诗相同。丙申为乾隆四十一年（1776年）。此器应作于乾隆二十五年（1760年）以后，当时新疆地区向清廷贡玉的数量大大增加，宫廷的玉器制作进入繁荣时期。乾隆皇帝大力推崇玉器的还淳师古，于是出现了许多仿古玉器，此件玉觥即其中一件，从所刻御制诗中可清楚地看到乾隆帝的制玉主张。诗中称此造型之器为“匜”沿袭古人对这种类型的青铜器的称谓。近人王国维《观堂集林·说觥》一文提出有盖作牛头形的彝器为觥，无盖为匜，这里权且参照王国维的说法（参见《中国青铜器》一书）。阴刻：将图像、文字以凹陷形式雕刻。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n王国维（1877—1927年），字静安，一字伯隅。号观堂，又号永观。浙江海宁人，近代著名学者。早年结识清末学部参事罗振玉，就读于东方文学社。1901年赴日本留学，翌年回国，任南通苏州等地方学堂习。后至北京任学部图书局协修。从事中国戏曲和词曲研究。辛亥革命后避居日本，继又回国从事考订中国古代史料、古文物、古文字学、音韵学等工作。1922年任清华研究院教授，1927年2月，投颐和园昆明湖自尽。生平著作62种，主要收在《海宁王静安先生遗文》一书中。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。"}
{"title": "碧玉衔环耳方壶", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "方壶", "镂雕", "兽面纹", "浮雕", "兽首衔环耳", "雕工", "仿古彝器"], "abstract": "碧玉衔环耳方壶，清中期，高22.3厘米，口径6.6厘米，足径6.9厘米。壶碧玉质，色呈暗绿色，稍有瑕斑。器方形，直口，腹部渐鼓，足外撇。梯形盖，盖上镂雕四个方环状装饰，方形钮。颈部琢一周云纹加兽面纹，颈两侧浮雕兽首衔环耳。此器不求雕工的精致而是追求仿古彝器的形似，它的附耳未形成活环。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。方壶，中国古代传说中的三座神山之一，也称为“方丈”。《史记·秦始皇本纪》载：“齐人徐市等上书，言海中有三神山，名曰蓬莱、方丈、瀛洲，仙人居之。”又《封禅书》云：“自威、宣、燕昭，使人入海求蓬莱、方丈、瀛洲。此三神山者，其传在渤海中，去人不远。患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。其物、禽兽尽白，而黄金、银为宫阙。未至，望之如云，及到，三神山反居水下。临之，风辄引去，终莫能至云。”又晋人王嘉所撰《拾遗记》卷一称，三座神山由于其形如壶器，又分别被称为方壶、蓬壶、瀛壶，并称“三壶”。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n器物两侧兽首形口衔铜环的器耳。雕镂之工。\r\n青铜彝器即指青铜礼器。《左传·襄公十九年》臧武仲对季孙说：“……且夫大伐小，取其所得以作彝器，铭其功烈，以示子孙。”晋杜预注：“彝，常也，谓钟鼎为宗庙之常器。”故后代仿制的三代时期的青铜器习称“仿古彝器”。"}
{"title": "青玉兽面纹花觚", "period": "清乾隆", "culture": "", "keyword": ["兽面纹", "花觚", "回纹", "锦地", "珐琅"], "abstract": "青玉兽面纹花觚，清中期，高18.3厘米，口径7.8×4.4厘米，足径5.6×3.4厘米。花觚青玉质，长方口，有直边，长颈，凸腹，高圈足外撇，下有直立裙边。颈部和足部饰回纹锦地及蝉纹，腹部饰兽面纹。此器仿青铜觚造型，青铜觚盛行于商代中、晚期，是一种饮酒用具。清代，玉器、瓷器、珐琅器等手工艺品中都有受青铜觚的启发而制作的觚类器物。清宫廷的玉器中此类造型的用品有些还内衬铜胆或纸胆，上有几个一组的孔洞，可用于插花。此器造型秀美挺拔，纹饰精细工整，有青铜器纹饰的质感。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "碧玉双孔瓶", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "圆雕", "透雕", "谷纹", "阴刻", "春秋"], "abstract": "碧玉双孔瓶，清乾隆，高22.5厘米，口径4.9厘米，底径10.7×7.3厘米。瓶碧玉质，立体圆雕。瓶身琢成双筒，蟠龙形顶盖。双筒间透雕飞鹰踏熊首像。瓶身上部饰谷纹，中部饰勾云纹，下部饰蝉纹。器底熊之腹部阴刻“大清乾隆仿古”隶书款。谷纹、勾云纹在春秋战国时期的玉器上使用较多，蝉纹多出现于商末周初的青铜器上。此件玉瓶借鉴了古代器物的装饰纹样，鹰、熊是传统的纹样，以其谐音寓意英雄，指有胆、有识、有能的杰出人物。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。阴刻：将图像、文字以凹陷形式雕刻。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "青玉御题大碗", "period": "清乾隆", "culture": "", "keyword": ["春秋", "水月", "紫檀木"], "abstract": "青玉御题大碗，清乾隆，高7.5厘米，口径18.3厘米，足径10.3厘米。碗青玉质，有绺。大口外侈，矮圈足。腹外满刻楷书清乾隆帝御制诗序：“判山水之元苍，材非择地；丽重连之璧璐，质并成规。制器宜露沃蔗浆，涉远共河流桃核。二万里溯勤拓地，德昭宵旰之筹；三十年久效捞波，心底春秋之贡。惩营私而庸臣抵罪，牟重利而巿贾争趋。维谁何必谨于岩关，而甲乙究归于天府。近蠲税半，新获瓌双，径可得周尺。而羸制不藉汉京以上，云『0722』错采，何如太璞。能完水月同圆，恰以重规相印。美知必合，比肩盘托之两吟；句不须联，具体瓮盂之七字。那数青浮，槐饼煎茶，禁玉局之三；漫同白映，车渠作赋，侈建安之七。”末署“御制咏和田大玉碗六韵有序”款识。该诗序载于乾隆《御制诗五集》卷三十九。碗配紫檀木如意云头支架。此器造型线条流畅，有庄重朴素之感。其形状系仿清代雍正时期官窑瓷碗而制。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。又作水中月。大乘十喻之一，十缘生句之一。水中之月乃月之影现，并无实体，以比喻诸法无自性，凡夫妄执心水中所现我我所之相，而著于诸法。实则诸法了无实体。《犬智度论》卷六：“解了诸法，如幻、如焰，如水中月……如镜中像，如化。”\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n"}
{"title": "白玉人面鸟兽纹斧", "period": "清中期", "culture": "", "keyword": ["阴刻", "兽面纹", "勾莲", "仿古玉器"], "abstract": "白玉人面鸟兽纹斧，清乾隆，每件长9.6厘米，宽4.2厘米，厚0.6厘米。斧白玉质，两件的器形、大小类似，上端宽而有刃，每面都琢有阴刻纹饰。一件下端为两孔，正面上部为一正面人首，其两耳下各有一侧面人首，下部为变形兽面纹，背面为上下两组变形兽面纹。斧两侧分别阴刻隶书“洪字七号” 、“乾隆年制”。另一件下端为一孔，正面为鸟兽纹，鸟爪触及兽背，背面为勾莲纹。斧两侧分别阴刻隶书“荒字八号”、“乾隆年制”。这是两件带有千字文序号（“洪字”、“荒字”）的清乾隆时期的仿古玉器，其器形、纹饰、钻孔均仿古代玉斧而琢，是这一时期仿古玉器中的精品。阴刻：将图像、文字以凹陷形式雕刻。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n唐宋之时，工艺品上大量出现花卉图案，这一习俗一直影响到明清，莲花纹成为器物上最常用的花卉纹饰之一。受外来文化的影响，清代的一些莲花图案或蕃莲图案在花卉旁往往带有细长的枝蔓，称之为勾莲纹。\r\n自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n"}
{"title": "珊瑚狮子", "period": "清", "culture": "", "keyword": ["珊瑚", "圆雕", "镂雕", "红木"], "abstract": "珊瑚狮子，清，高14.3厘米，长23厘米。狮子红珊瑚质。圆雕，立式，三足着地，右前足抬起，头向左侧，双目圆睁，张口露齿，尾呈花枝状。其下配以镂雕山石状红木座。珊瑚是海中的珊瑚虫分泌出的石灰质骨骼堆积而形成的，呈枯干的树枝状。在古代，珊瑚与黄金同价，极受人们的珍视。珊瑚虫分雌雄，可活十几年。珊瑚干径一寸、高一尺者即为好品种，径二寸、高三尺者便很名贵。珊瑚细腻柔韧，可做非常纤细的饰品。在清代，珊瑚是二品官阶的顶戴标志。珊瑚还可以入药。珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "玛瑙树桩形花插", "period": "清", "culture": "", "keyword": ["灵芝", "岁寒三友", "竹亭", "吉祥图案"], "abstract": "玛瑙树桩形花插，清，高10.1厘米，宽7厘米。花插为暗褐色玛瑙质，树桩形，器中空，可做花插。器身外凸雕松枝、竹枝、梅枝及灵芝。松、竹、梅称为“岁寒三友”。松被视作“百木之长”，其凌霜不凋，冬夏长青，被人们视作长青之树，赋予长青不老的吉祥寓意。竹亭亭玉立，婆娑有致，清秀素洁。古人认为：竹似贤，竹性直，竹心空，竹贞节。将竹喻为品行高洁的贤人君子。梅在冬春之交开花，有报春花之称，其“凌寒独自开”的品格向为人们所称颂。松、竹、梅的纹饰常被作为寓意健康长寿或高风亮节的吉祥图案。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。岁寒三友指松、竹、梅这三种植物，它们在冬天依然具有强劲的生命力。宋侃，清乾嘉时人，字竹亭，江苏高邮人，工篆刻。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n"}
{"title": "青金石牧童骑牛", "period": "清", "culture": "", "keyword": ["圆雕"], "abstract": "青金石牧童骑牛，清，高4.4厘米，长6.5厘米，宽5.3厘米。器青金石质。圆雕一牛，牛呈卧姿，背上驮一童子，童子左手拽缰绳，右手持拨浪鼓。牛与童子均呈欢愉表情。雕琢精致，造型生动有趣。青金石蓝色纯正，无杂质。青金石以阿富汗产的质量最佳，颜色深蓝稳重，色调均匀，浓而不黑，无杂质白斑，质地细腻。略带金星者为上品，俗称青金不露金为最佳。在古代传说中青金石有催生助产的功效，故又称催生石。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "白玉三羊执壶", "period": "清", "culture": "", "keyword": ["执壶", "三阳开泰", "开泰"], "abstract": "白玉三羊执壶，清，通高10.2厘米，口径8.2厘米，足径6.5厘米。执壶白玉质地，玉如凝脂，洁白无瑕。壶体为圆形。腹部一侧雕壶柄，另一侧凸雕羊首为流，羊昂首，张口，口部即为壶嘴，脑后双角与壶身相连。壶肩部另凸雕二羊首。盖顶有圆形纽。玉执壶是清代宫廷重要的陈设品，样式极多。将三只羊组合的艺术造型和纹饰图案在清代非常盛行。除了玉器，陶瓷、青铜器和绘画中往往亦以三羊作饰，俗称“三阳开泰”。古时“羊”通“阳”，据《易经》记载：“正月为泰卦，三阳生于下。”后人因“阳”、“羊”谐音，用三羊喻三阳，取其冬去春来阴消阳长，有吉亨之象，多用于岁首祝颂之辞。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。"}
{"title": "翠盖碗", "period": "清", "culture": "", "keyword": [], "abstract": "翠盖碗，清，通高8厘米，口径11.6厘米。碗为翠玉质地，有绺。圆形，撇口，圈足，有盖。盖及碗皆光素。制作这样一个翠玉盖碗需要使用很大的一块翠料。此碗所用料绿白相间，色泽鲜艳。器壁很薄，并带有优美的弧度，做工精致，当出自治玉高手。盖碗是清代宫廷的饮茶用具，其泡茶量小，适于细细品味。碗盖略小于碗，是为品茗时刮茶叶所用。"}
{"title": "黄玉佛手花插", "period": "清", "culture": "", "keyword": ["黄玉", "佛手", "褐斑", "圆雕", "镂雕", "三多"], "abstract": "黄玉佛手花插，清，高16.3厘米，口径8.2×4.5厘米，足径5.2×5厘米。花插为黄玉制作，质地极佳，滢润如脂，局部略有褐斑。圆雕一立式佛手瓜，中空而成花插。器身外侧凸雕盘绕的枝叶并形成为足。底配镂雕梅花纹木座。此物选材精良，造型丰润鲜活，与深色器座相配更显出了庄重大气的艺术效果，为清中期玉器的代表作。 佛手为一种果实，俗称佛手柑，因其形如人手，一端生长时裂开，分散如人的手指，拳曲如手掌，故而称作佛手。佛手因“佛”与“福”谐音，被当作吉祥物，常与桃及石榴一同出现并被称为“三多”，即多福，多寿，多子。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。亦称佛手柑。芸香科，常绿小乔木或灌木。果实冬季成熟，鲜黄色，分裂如掌。原产亚洲，我国南方有栽培。花、果可供欣赏，并可入药。\r\n瓷器装饰技法之一。主要流行于东晋青瓷器上。其作法是以毛笔蘸铁质彩料在已施釉的器物上涂点斑纹，烧成后，斑点呈褐色，故名褐斑。常饰于器物的口沿、系上或动物的眼睛等部位，亦有通体涂点褐斑者。元代景德镇窑青白瓷及浙江龙泉窑青瓷上亦常以褐斑装饰。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即桃、石榴、佛手，意为多子多福。\r\n"}
{"title": "翠卧牛", "period": "清", "culture": "", "keyword": ["玉皮", "红木"], "abstract": "翠卧牛，清，高6.6厘米，长15.1厘米，宽7.7厘米。卧牛翠质，微透明，头、角及身体的一侧留有深黄色玉皮，黄绿相衬，色泽极美。牛呈卧伏状，四肢均屈于腹下，尾则搭于一足旁。下配以海水纹紫檀红木座。此作品虽然素身而不琢纹饰，但牛之身体肌理明显，神态刻画生动。翠为矿物质，多数不透明，个别半透明，有玻璃光泽。绿色鲜亮者价值最高。因其质地坚硬，故多不琢纹饰。翠在清代中晚期开始盛行。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "水晶带链花篮", "period": "清", "culture": "", "keyword": ["海棠", "开光", "浮雕", "灵芝", "夔龙"], "abstract": "水晶带链花篮，清，通高5.1厘米，链长12.7厘米，口径8.3×6.1厘米，足径2.4×3.1厘米。水晶质，无色透明，无瑕无绺。雕作花篮状，椭圆形海棠花式口、足，口沿外折并凸起。腹部随形琢四开光，开光内分别浅浮雕梅花、水仙花、海棠花、竹及灵芝等植物。口沿处凸雕一对椭圆形环，其上各套6个活环为链，两链有横梁连接，梁上套一夔龙环，夔龙的口足相连处有孔，以铜钩穿孔将整个花篮挂于木架上。花篮系一块整料制成，设计精巧，琢磨圆润，为清中期水晶制品之佳作。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n"}
{"title": "芙蓉石双耳三足炉", "period": "清", "culture": "", "keyword": ["乳足", "红木"], "abstract": "芙蓉石双耳三足炉，清，通高11.2厘米，口径9.8厘米，足距4.3厘米。炉为芙蓉石制成，粉红色。圆形口，口沿凸雕二椭圆形耳，腹部略鼓，底出三乳足。通体光素。其下配有红木秋葵叶形三足底座。清代的玉炉很多，但用芙蓉石制作的炉却极少，这是因为做炉需要较大块的料，而芙蓉石一般裂纹很多不宜使用。中国芙蓉石的产量小，颜色与质地亦欠佳。此件芙蓉石炉颜色艳丽，用料多，虽有天然形成的冰裂纹，但已实属不易。若乳头状之器足。即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "青玉十二生肖", "period": "清", "culture": "", "keyword": ["十二生肖", "紫檀木", "圆雕", "十二章", "谷纹", "锦地", "夔龙", "开光", "浮雕", "卷草纹", "卷草", "阳文", "本事", "阴刻", "镂空", "羊脂"], "abstract": "青玉十二生肖，清，玉件高5.9厘米，宽4厘米，玉盒高5.7厘米，径10.4厘米。十二生肖放置于紫檀木盒内，青玉质地，圆雕。生肖为兽首人身坐像，身着交领长衫，手中或执书卷，或挥羽扇，或提花篮，或捧宝珠，或持弓箭，或攥棍棒，或握拳并举起，或双手拢于袖。它们的底部打磨平整，是用来制作玉印的。坐像下均配紫檀木座。在盒内，十二生肖围成一圈，中间有青玉雕十二章方形玉盒（现盒内已空）。玉盒盖面谷纹锦地上凸雕四螭及夔龙纹，正中琢“『0621』”字纹。玉盒四侧面饰谷纹锦地，上有圆形开光，共计12个，内浅浮雕十二章纹。盒的每面边缘都有浅浮雕卷草纹花边。盛放玉器的紫檀木盒为十二角形。盒盖面中间为阳文篆书“万年甲子”，外围篆书“子丑寅卯辰巳午未申酉戌亥” 一周，再外围是两圈各种篆体组成的“万寿”字样。盒盖内为填金隶书“用十二辰本事题四库全书”，末署“乾隆乙未夏御制”，并阴刻“几瑕怡情”篆书四字方印。盒外侧十二面有隶书填金乾隆御制诗。木盒底座为镂空雕花十二面围栏，并出十二云形足。故宫收藏了多套此类成套的玉十二生肖，此套的个头稍大，有的则更加精致小巧。玉兽的底部均磨平，可作印章。玉盒放过什么已不可知。这类十二生肖的玉质亦是上佳，多为上好的青玉和羊脂白玉，所雕琢的动物神态各异，十分生动有趣。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n古代帝王礼服和吉服上的十二种装饰纹样，依次是日、月、星辰、山、龙、华虫、黼、黻、宗彝、藻、火、粉米，始于传说中的舜禹时代，《书·益稷》记载舜和禹讨论君臣之道时说：“予欲观古人之象，日、月、星辰、山、龙、华虫作会，宗彝、藻、火、粉米、黼、黻、絺绣，以五采彰施于五色作服，汝明。”以后各代沿用其制，成为帝王服饰的专用纹样。清时，一般是日、月、星辰、山、龙、华虫、黼、黻在衣，宗彝、藻、火、粉米在裳。十二章各有取义，以象征帝王的风操品行：日、月、星辰取其照临昭明，山取其能兴云雨，龙取其善变化，华虫取其文章和耿介，宗彝取其威猛和忠孝，藻取其文，火取炎上，粉取洁白，米取能滋养，黼取能决断，黻取善恶相背。帝王以下，公卿诸侯品官大臣依等级可用九章、七章、五章、三章不等。十二章的装饰纹样具有浓厚的等级色彩。\r\n    在玉器等工艺品中也可看到十二章纹饰。\r\n\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n戏曲专业名词，即故事梗概或所表现的故事，亦称情节。\r\n阴刻：将图像、文字以凹陷形式雕刻。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n"}
{"title": "翠白菜式花插", "period": "清", "culture": "", "keyword": ["圆雕", "镂雕", "灵芝", "红木"], "abstract": "翠白菜式花插，清，高24.3厘米，口径12.8×7厘米。花插为翡翠质地，圆雕作一整颗白菜，菜叶碧绿，叶片肥硕，挺拔直立。中部有一椭圆形孔，以供插花。底以菜根为足，下配以镂雕山石、灵芝、竹叶纹的红木座。翠玉制品在清中期后才大量出现，但多为佩饰、首饰等小件器物。此件翡翠白菜花插虽为翠根琢制而成，质地一般，干绿色中有褐色的绺纹，工匠利用了这褐红的翡色雕琢成叶脉纹，层次更加分明，立体感极强，一些叶片边缘的黄褐色更接近于自然状况。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "玛瑙单螭耳杯", "period": "明", "culture": "", "keyword": ["耳杯", "浮雕"], "abstract": "玛瑙单螭耳杯，明，高6.8厘米，口径9厘米。杯为花玛瑙质地，灰白色玛瑙中有黄褐色斑纹。器为不规则圆形，一侧凸雕一螭龙为杯柄，螭的双前肢及嘴均搭于杯的口沿上，下肢及尾部与器外壁浅浮雕的桃花枝叶相互连接缠绕并形成器足。底部琢阴线“乾隆年制”四字隶书款。此玛瑙杯的形制为明代的制式，雕琢技法为明代琢玉技法，款识应为清乾隆年间后刻。又名羽觞、耳桮。羽觞之名，最早见于楚辞《招魂》：“瑶浆密酌，实羽觞些。”汉晋唐人的辞赋中都见羽觞之称，《汉书·外戚列传·下》有“酌羽觞兮消忧”之句。西汉称桮和耳桮，《史记·项羽本纪》“幸分我一桮羹”。马王堆一号汉墓出土的漆耳杯上有漆书“君幸酒”和“君幸食”等字样，故可肯定耳杯为古代盛酒、羹或其它食物的器具。耳杯最早少量出现于春秋晚期墓葬中，及至战国早期则大量出现。耳杯口一般均呈椭圆形，弧壁，平底，少数有假圈足。器内多髹红漆，外髹黑漆。根据耳部的不同形状，大体可分为方耳杯、圆耳杯两种类型，也有少量的高座耳杯。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "水晶双兽耳八角杯", "period": "清", "culture": "", "keyword": ["兽吞式", "阴刻", "镂空", "红木"], "abstract": "水晶双兽耳八角杯，清，高5.3厘米，口径8厘米，足径4厘米。杯为水晶制成，略呈茶色，质地透明。体呈八角形，两侧凸雕兽吞式双耳。杯身通体光素。底部中心阴刻“乾隆年制” 四字篆书款。下配以镂空雕花八角形红木座。杯的晶莹与红木底座的沉稳颜色相互衬托，相得益彰。茶色水晶是晶石中的一种，因似茶水的颜色而得名。与茶色水晶类似的还有墨晶。它们的颜色深浅有异，是其中有机质碳的含量不同所致。有机质碳含量少即呈现茶色，含量多则呈现墨色。茶晶、墨晶遇高热颜色会减退。我国山东即墨是茶晶、墨晶的著名产地，但产量不大，内蒙、甘肃亦有出产。器皿装饰的一种样式，常见于铜器、金银器、玉器中。多出现在器物的耳、柄部位。其造型特点主要为兽头与长柄组合，兽口大张，长柱自兽口中吐出，曲而呈弧状，兽颈及柱的下端接于器身。阴刻：将图像、文字以凹陷形式雕刻。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "孔雀石盘", "period": "清", "culture": "", "keyword": ["孔雀石", "阴刻", "浮雕", "红木", "透雕"], "abstract": "孔雀石盘，清，高1.8厘米，长20.7厘米，宽15.4厘米。盘为绿色孔雀石制成，浅式，雕作荷叶形。盘内、外有阴刻和浅浮雕的叶脉纹。此盘孔雀石含有绿色的美丽花纹。其下以红木透雕的荷花枝为座。亮色的浅盘与暗色的木座搭配，形成鲜明的色彩对比。孔雀石是铜的表生矿物，因含铜量高，所以呈绿色或暗绿色，古时亦称之为“石绿”。据《本草纲木》载：“石录生铜坑内，乃铜之祖气也，铜得紫阳之气而绿，绿久则成石，谓之石绿。”因其颜色和它特有的同心圆状的花纹犹如孔雀美丽的尾羽，故而得名，也因此尤为珍贵。一种含铜的矿石，属碳酸盐类矿物，其成分为碱式碳酸铜，硬度3.5－4，比重4.0－4.5，呈玻璃或金刚光泽，微透明，极少数为半透明。因其翠绿色艳如绿孔雀尾羽，故名。孔雀石一般呈绿色，或深或浅，作为工艺品所用要求石呈纯正、鲜艳的孔雀绿色，且以质地均匀致密、细腻光洁、坚韧块大者为佳。孔雀石在世界很多地方都有出产，我国广东、湖北、江西等地有分布。阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "玛瑙葵花式托碗", "period": "清", "culture": "", "keyword": ["阴刻"], "abstract": " 玛瑙葵花式托碗，清乾隆，碗高4.7厘米，口径11.3厘米，足径5.4厘米，盘高2.7厘米，口径16厘米，足径9.7厘米。托碗花玛瑙质地，呈现白、灰、红、紫红等几种颜色。碗为六瓣葵花式，圈足。内底阴刻双竖行“乾隆年制” 四字篆书款，其下另刻有“甲”字。盘亦为葵花式，中心凸起圆形碗托，内刻“甲”字，底为圆形撇口足，足内阴刻双竖行“乾隆年制”四字篆书款。碗的颜色以浅色为主，间或有红斑、紫斑，而盘则与之相反，以深色为主，显然碗与盘使用的不是同一块料。两者相互搭配，色彩上浅下深，活泼中不失稳重。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玛瑙墩式碗", "period": "清", "culture": "", "keyword": ["阴刻"], "abstract": "玛瑙墩式碗，清，高6.9厘米，口径10.7厘米，底径5.5厘米。碗花玛瑙质地。圆形，直口，腹较深，底为圆形圈足。通体有自然形成的灰黑色花斑纹，内外壁皆无纹饰。外底内阴刻“乾隆年制”四字篆书款。碗的质地上佳，作工精致，从形制上看作品的制作年代早于乾隆时期，款识可能为后加。玛瑙又称玉髓，内含不同颜色的层、带或条纹相间叠积而形成的多种美丽花纹，如缠丝玛瑙、苔纹玛瑙、云雾玛瑙等等，素有“千样玛瑙万种玉”的美称。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "芙蓉石盖碗", "period": "清", "culture": "", "keyword": [], "abstract": "芙蓉石盖碗，清，高9厘米，口径12.3厘米，足径6.1厘米。碗为粉红色芙蓉石制成，圆形，撇口，有盖。通体光素。此碗器薄色艳，造型端庄，做工精致。芙蓉石最显著的特征是它鲜明浓艳的绯红色和半透明的棉絮状包体，盖碗有意不饰花纹，方可尽显其材质之美。"}
{"title": "黄玛瑙凫衔灵芝镇纸", "period": "清", "culture": "", "keyword": ["灵芝"], "abstract": "黄玛瑙凫衔灵芝镇纸，清，高4厘米，长10.5厘米，宽5.5厘米。清宫旧藏。镇纸黄玛瑙质，凫式造型，凫口衔灵芝。此器碾琢精致，其凫毫发毕现。凫泛指野生禽类，灵芝寓意长寿健康。古代文人置于文房书案上的文具往往追求自然生趣，而宫中清供之纹饰又多取吉祥寓意，本器兼备这两个特点，加之材质珍贵，一望而知为宫中文房用具。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "白玉雕竹形臂搁", "period": "清", "culture": "", "keyword": ["臂搁", "出廓", "浮雕"], "abstract": "白玉雕竹形臂搁，清，长13.1厘米，最宽4.6厘米，厚1.3厘米。清宫旧藏。臂搁青白玉质，稍有瑕疵，竹节造型。凸面琢一只牵牛虫伏于竹上，并出廓雕小竹一枝，凹面对应浮雕7道竹节。所配木座亦为竹节造型。清宫中的臂搁品种颇多，有漆、竹、木、象牙、玉等制品，而玉臂搁为等级最高的一种。此臂搁造型生动，颇富自然之趣，润洁的玉质白中透青，清雅宜人。文房用具,又名“秘搁”。一般为片状，背面内空，写字时可置于肘下，以免将写过的字弄脏。宋代文献中已有臂搁使用的记载，目前发现的古代臂搁多为竹、木、牙、玉制。即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n超出主体轮廓外的凸出部分。出廓雕盛行于春秋战国时期至汉代，多在玉璧上出现，造型较复杂。其起源可上溯至商代。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "青白玉三羊开泰笔架", "period": "清", "culture": "", "keyword": ["开泰", "三阳开泰", "吉祥图案"], "abstract": "青白玉三羊开泰笔架，清，高6.3厘米，长13.4厘米。清宫旧藏。笔架青白玉质，三羊卧姿造型。笔架运用“留皮雕”技法，羊角处留有黄皮色。此三羊造型笔架寓“三阳开泰”之意，为中国传统吉祥图案。三羊一大两小，母子神态亲昵。满含温情，加之玉质润泽，笔架十分舒和优美。开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n"}
{"title": "青玉天鸡尊", "period": "清", "culture": "", "keyword": ["天鸡", "蕉叶纹", "兽面纹"], "abstract": "青玉天鸡尊，清，高21厘米。天鸡尊以整块青玉琢成，玉质局部有黄色沁。天鸡昂首直立，双翅紧贴体侧，长尾弯卷垂地，喙边长须飘逸。背负一方口尊，尊颈部饰蕉叶纹，腹部饰兽面纹，这些虽为商周青铜器的常见纹饰，但在此器上的表现形式均已脱离古法，实属新创。天鸡毛羽的雕刻彰显有致，刀法粗犷古朴，为清代玉器之佳作。神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "水晶天鸡尊", "period": "清", "culture": "", "keyword": ["天鸡", "圆雕", "青瓷", "透雕"], "abstract": "水晶天鸡尊，清，通高14.2厘米，口径2.3－3.6厘米。尊以无色透明水晶圆雕而成。天鸡翘首直立，双翅贴体，长尾卷曲支地，背负螭耳尊，尊的盖纽亦为一直立小天鸡。天鸡尊在隋代已出现，1956年湖北省武汉市241号隋墓即出土有青瓷四系螭耳天鸡尊。到了清朝的“康乾盛世”，天鸡尊的造型已趋成熟并且广泛流行，用各种材质制作的天鸡尊层出不穷。此天鸡尊利用水晶晶莹剔透的质感，运用了挖空、透雕、圆雕多种工艺手段，其效果清透灵动，光彩夺目。神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n即指成熟的青瓷器。因釉料中含有一定的铁元素，经高温烧制后，呈青绿色或青黄色，所以称为青瓷。成熟青瓷烧成于东汉时期，浙江是我国青瓷的发源地。东汉晚期窑址出土的青瓷。质地致密，透光性好，吸水率低，系用1260℃—1310℃高温烧成；器表通体施釉，胎釉结合牢固；釉层透明，莹润光泽，清流淡雅，秀丽美欢。这说明东汉时期的青瓷，已经具备了成熟瓷器的各种条件。从东汉起，历经六朝，唐宋以至明清各个时期，青瓷始终盛烧不衰。并涌现出各个朝代的名品佳作。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "白玉天鸡三耳罐", "period": "唐", "culture": "", "keyword": ["天鸡", "镂雕", "圆雕", "浮雕"], "abstract": "白玉天鸡三耳罐，唐，高6.4厘米，口径4.9厘米，腹径7.5厘米。罐由白玉制成，圆口，鼓腹，圈足，足壁镂雕3个方形孔。器表等距饰有3天鸡，作展翅直立状，圆雕头部，翅膀与爪浮雕于器身，以阴线刻出羽毛纹理，线条简洁流畅。清代的天鸡外形特点为前有卷须，后有垂凤尾。此器上的天鸡图案造型还保留着较为原始的形象，除双翅着意刻画外，凤尾、卷须尚未出现。如此形状的唐代天鸡作品非常少见。神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "青玉万松山房图山子", "period": "清中期", "culture": "", "keyword": ["山子", "周密"], "abstract": "青玉万松山房图山子，清中期，高20.6厘米，长28厘米，底宽4.6厘米。清宫旧藏。山子青玉质，作重叠山峦形。山子正面琢崇山峻岭中挺立着棵棵巨松，间饰亭台楼阁，背面雕峭壁悬崖，亦点缀松树。景致布局周密，层次清晰，立体感强。正面浮于山腰的云纹上琢隶书御题《万松山房诗》：万松春晓坐山房，雨后千峰濯翠光。因回为高步入古，受宜得趣意延凉。闻听倚巘涛翻鬣，极睡铺阡浪摆芒。讵事游山欣惬赏，为民额手庆宜旸。清代玉山较多，图案题材多取自然景色，如仙人游、文友聚会山林、松下鹿鹤、山水楼阁等等，且雕琢精致，画意盎然。陈设于文房中，读书小憩时可娱目赏心。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。周密（1232—1298年），字公谨，号草窗，历城（今山东济南）人，居钱塘（今浙江杭州）。家藏法帖、名画颇多，精鉴赏，善为梅竹兰石，能书，工诗词。著有《齐东野语》、《思陵书画录》等。\r\n"}
{"title": "青玉三鹅笔架", "period": "清", "culture": "", "keyword": [], "abstract": "青玉三鹅笔架，清，高5.2厘米，长12.8厘米。清宫旧藏。笔架青玉质，三鹅相连形，各衔谷穗、花枝，鹅腹下饰小浮萍。“三鹅”是印度婆罗门教中月天（月神）的坐骑。中国古人对洁身自好、风度翩翩的鹅亦颇喜爱，古代以鹅为题材的工艺品为数甚多。此青玉笔架碾琢精良，玉色洁润，鹅之形丰满柔美，且衔谷穗、花枝，当是寓岁美年丰之意。"}
{"title": "青玉竹节杯", "period": "明", "culture": "", "keyword": ["浮雕", "谷纹"], "abstract": "青玉竹节杯，明，高10.5厘米，口径7.5－3.9厘米。清宫旧藏。此杯用料为新疆和阗产的青白玉，局部有浅黄色斑沁。杯作扁圆的三节竹筒状，杯身两节中空，以一竹节为杯底，杯体微微弯向一侧，杯柄雕成卷曲的竹节形。杯身两面各浮雕竹叶纹。节上琢有谷纹。明代中晚期，茶酒之饮器制作讲究，玉酒具的制作也得以发展，器形和纹饰都颇丰富，既有仿古型，也有创新型。此杯造型独特，选材精细，是明代玉器中具代表性的作品。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。"}
{"title": "碧玉葫芦万代莲座高把杯", "period": "清", "culture": "", "keyword": ["碧玉", "缠枝", "雷纹"], "abstract": "碧玉葫芦万代莲座高把杯，清，高18.1厘米，口径7.4厘米，足径7.4厘米。清宫旧藏。杯为一对，碧玉质地，由杯体与柄足两部分连接而成。杯体为钟铃倒置形，柄为葫芦形，杯体与葫芦形柄之间有一俯仰莲瓣形座，柄下为双层圆座。杯由上至下分别雕琢藤蔓、葫芦、缠枝莲、莲叶、雷纹等纹饰。清代宫廷中各种形制的玉酒具一应俱全，且多为构思巧妙、工艺精细之作。此对杯造型独特，雕琢细腻，可称清宫玉酒具中的精品。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n由近似“丁”字形的线条互相勾连组成。此种纹饰盛行于晚商至周初，战国时再度流行。\r\n"}
{"title": "痕都斯坦白玉单耳叶式杯", "period": "清", "culture": "", "keyword": ["痕都斯坦风格"], "abstract": "痕都斯坦白玉单耳叶式杯，清，高4.5厘米，口径11.3－7.9厘米。清宫旧藏。杯白玉质，胎薄体轻，呈花叶形，口、壁舒张而器足收束细小。单耳雕成叶蔓，杯身刻叶筋，花叶之形态既生动逼真，又颇富装饰性，雕琢之纹饰于简练中见精致。此杯造型为典型的痕都斯坦风格，以凝脂般的白玉雕为花叶状，于清丽素雅中又显出富贵之气，当是清代御用之饮酒器。清代宫廷玉器中有一种特殊的类别，即充满着异域文化情调的被称为“西番作”的玉器，其代表作品是痕都斯坦玉器。痕都斯坦玉器最初指今西亚与中亚相接（包括喀什米尔及西巴基斯坦）地区的玉器，后称西番作。这些玉器在形制上一般都极薄，上刻较深的异域风格的花纹，整体上显得纤巧秀美，晶莹剔透。\r\n"}
{"title": "青玉瓜棱执壶", "period": "清", "culture": "", "keyword": ["执壶", "缠枝", "痕都斯坦玉器", "波斯", "痕都斯坦风格"], "abstract": "青玉瓜棱执壶，清，高26.7厘米，口径5.6厘米，足径7厘米。壶青玉质，圆口，圆盖，长颈，高挑流，曲柄，瓜棱形腹，莲座式足。壶肩琢一周缠枝花纹，壶嘴处嵌一金圈装饰。此壶玉质莹润，工艺精细，为痕都斯坦玉器风格。痕都斯坦玉器出现于汉地，首见于清乾隆时期，受波斯文化和伊斯兰艺术风格的影响，其注重选材用料，讲究造型变化，成器胎薄体轻，装饰纹样繁密，色彩艳丽，对比鲜明。由于痕都斯坦风格的玉器深受乾隆皇帝的喜爱，其对清宫玉作和民间玉肆的琢玉技艺产生了相当的影响。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n清代文献中记有痕都斯坦玉器，所言主要指现今北印度与巴基斯坦的部分地区制作的玉器。该地区治玉业于17世纪中叶达到高峰并延续至18世纪，作品传入我国，深受清代宫廷的喜爱。古代中国对伊朗的称呼。清代宫廷玉器中有一种特殊的类别，即充满着异域文化情调的被称为“西番作”的玉器，其代表作品是痕都斯坦玉器。痕都斯坦玉器最初指今西亚与中亚相接（包括喀什米尔及西巴基斯坦）地区的玉器，后称西番作。这些玉器在形制上一般都极薄，上刻较深的异域风格的花纹，整体上显得纤巧秀美，晶莹剔透。\r\n"}
{"title": "白玉羊首耳瓶", "period": "清", "culture": "", "keyword": ["绳纹", "莲瓣纹", "孔子", "翊坤宫"], "abstract": "白玉羊首耳瓶，清，高27.5厘米，口径5.4×7厘米，足径5.5×7.9厘米。清宫旧藏。椭圆形，细颈，宽腹，双耳，椭圆足。盖顶下凸起绳纹一周。颈部浅雕夔带纹，腹琢莲瓣纹，肩两侧凸离羊首耳。玉质莹润。羊字通“祥”。古代“吉祥”多作“吉羊”。羊字又通“阳”。《史记·孔子世家》：“眼如望羊”。《释名·释姿容》：“望羊：羊，阳也。言阳气在上。举头高，似若望之然也。”正因为“吉羊”为“吉祥”之意，所以从汉代以来，羊的雕塑品、装饰物都很多。此瓶以羊首饰耳，取吉祥、高望之意。原藏清宫翊坤宫。为乾隆时期的珍品。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。孔子（公元前551年—前479年），名丘，字仲尼。春秋鲁国人，儒家之祖。初仕于鲁，为司寇，摄行相事，其后不用，遂周游四方。归鲁，删诗书，定礼乐，赞周易，修《春秋》。有弟子3000人，身通六艺者72人。"}
{"title": "子冈款茶晶梅花花插", "period": "明", "culture": "", "keyword": ["阴文", "文人画"], "abstract": "“子冈”款茶晶梅花花插，明，高11.4，口径4.2厘米，底径3.8厘米。清宫旧藏。花插筒状，茶色，梅树干形。器身有白斑，巧做俯仰白梅二枝，花蕾并茂。一面琢隐起两行行书“疎影横斜，暗香浮动”八字。末署圆形“子”、方形“冈”阴文二印。充满了文人画韵味，格调高雅，技艺不凡。原藏清宫南库。水晶依质色不同称紫晶、绿晶、茶晶、墨晶、蓝晶、发晶、鬃晶、黄晶等。出于矽卡岩、伟晶及热液脉状矿床中(砂矿)。茶晶产于我国内蒙、甘肃等地。此茶晶有白斑，玉工因材施琢白梅，是冰晶器中难得的俏色之作。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n亦称“士夫画”，泛指中国古代社会中文人、士大夫创作的绘画，以区别于民间和宫廷绘画，在北宋经苏轼、文同等人倡导，遂大行其道。文人画多取材于山水、花鸟，标举“士气”，讲求笔墨情趣，强调神韵，并重视文学修养，对绘画中意境的表达以及水墨写意等技法的发展有相当大的影响。"}
{"title": "玉龙纹璜", "period": "春秋后期", "culture": "", "keyword": ["龙纹", "春秋", "杂佩", "玉佩"], "abstract": "玉龙纹璜，春秋晚期，长9.3厘米，璜面最宽6.3厘米，厚0.3厘米。此玉璜为新疆和田青玉制，表面有因埋藏而产生的色变，局部呈黄褐色。体扁平，扇面形，弧度超过半圆，此形制在春秋时期的玉璜中非常少见。璜两面满饰隐起的勾云纹，纹饰密集，局部组成侧面的兽面形。璜两端为侧面龙首形，边缘沿龙首之形呈凸凹变化。璜类玉器产生于新石器时代，用作礼器与佩玉。西周时期盛行以璜作杂佩，一套佩玉中出现多重玉璜，自上而下排列，这一时俗影响一直延至春秋、战国时期，因此璜形玉佩在玉器中所占比例较大。这件玉璜仅上部有一孔，两端无孔，下方不能再挂物，应为悬置在成组佩玉最下端的玉件。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。古代的一种佩玉体系。《诗·郑风》有：“知子之来，杂佩以赠之。”其传曰：“杂佩者，珩、璜、琚、瑀、冲牙之类。”古代所称的珩、璜、琚、瑀、冲牙于现代考古发掘中都已发现。这些玉件组成了人身正面悬挂的佩玉系列。杂佩主要流行于汉代以前，考古发掘中已出现多组，这些杂佩的组合形式和组合数量皆不相同。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "青玉双鹤佩", "period": "宋", "culture": "", "keyword": ["大同"], "abstract": "青玉双鹤佩，宋，长6.8厘米，宽4.3厘米。清宫旧藏。质似白玉，微带青色，鹤头相对，双鹤翅爪相接，作展翅欲飞状。上部有孔备穿系，知是佩饰。这件寓意祥瑞的双鹤佩的制作，受道教影响，并反映出宋代道教的发展。宋代道教影响的扩大同某些帝王崇尚道教有关。史书记载宋徽宗好道教，并把鹤作为祥瑞之物。玉雕中对称动物布局渊自唐代，但这种双鹤题材却是自宋代逐渐增多的。地方政区名，辽、金、明、清皆置，其地均相当于今山西省大同市。"}
{"title": "碧玉仿古觥", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "饕餮", "养心殿", "碧玺", "织造", "镂雕", "镂空"], "abstract": "碧玉仿古觥，清乾隆，高18.7厘米，口宽7.4厘米。\r\n此件碧玉觥是仿古铜器的饕餮纹觥，玉质的墨绿色很自然的呈现着青铜銹斑的色泽，是造办处的精品。\r\n清代养心殿造办处“玉作”制造的范围，以玉为主，同时包括一切需要砣工制造的物料，如玛瑙、碧玺、翡翠等。当时的许多城市也有玉匠，如苏州、扬州和回部地区均是高手集中地。乾隆时期扬州市场上曾出现大量玲珑剔透的玉器。当时的监政和织造把这种玉器作贡品，遭到乾隆皇帝的申斥。乾隆五十九年(1794年)八月十四日，曾有一道谕旨给扬州监政和苏州织造，大意是说此后务须严行禁止不准再镂雕这类玉器。因为凡是容器，镂空之后没什么用处，即使不是容器，通体玲珑则玉质的美完全消失了。\r\n这道谕旨很切中当时玉器制造的时病。这里所介绍的碧玉觥是养心殿造办处造的所谓杜奇归朴的器物，是属于纠正时病的器物。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。传说中龙生九子，饕餮便是其中之一，特点是极其贪食。《说文解字》释其为：“饕，乃贪嗜财货饮食之意。贪食每较贪财为甚，以食盖财，故从食。餮，为大张其口以人财货纳饮食，故从飧声。”《吕览·先识》中说：“饕餮，恶兽名。古代钟鼎彝器，多琢其以为饰。周鼎著饕餮，有首无身，食人未咽，害及其身，以言报更也。”\r\n    虽然饕餮纹大多铸于青铜器，但玉器、瓷器等上也有不少饕餮纹。有的作品只琢刻鼻以上的部分，无口与颏，寓意节食戒贪。\r\n宝石名。据传源于波斯语“披及札基”的谐音，所以古时又称披耶西、碧霞玺、碧霞玭、碧霞希及碧洗等，即今日的“电气石”宝石。古籍记载碧玺产于缅甸，现我国新疆、内蒙古等地的伟晶岩中均产有各色碧玺，其中以新疆阿勒泰所产碧玺最为著名。官名。明清江南织造官署的主官。掌理织作“上用”和“官用”绸缎布匹事务。明代由提督太监出任。清代选派内务府司官担任，称织造监督。驻江宁（今南京）、苏州、杭州等三处，每处一人。统属于内务府总管大臣，由缎库郎中具体负责考察评定。织造在驻地以钦差官身份出现，与地方最高长官平行；并且充当“圣上”的耳目，密报所在地方官声民情，往往由皇帝亲信出任。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "玉双螭纹臂搁", "period": "元", "culture": "", "keyword": ["螭纹", "臂搁", "灵芝"], "abstract": "玉双螭纹臂搁，元，长10厘米，宽3.4厘米，厚1厘米。臂搁玉色青白，有赭色斑，片状，长方形，两端呈“S”状，两侧下卷，正面凸雕双螭衔灵芝图案，背面饰云纹。此件作品为已知的早期玉臂搁。宋以后，玉器中大量使用螭纹装饰，但螭的形象已无汉代螭纹的特点，更似爬虫。双螭灵芝图案在元代玉器上较为多见，据此作品的样式、螭纹及灵芝的特点可确定为元代所制造。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。文房用具,又名“秘搁”。一般为片状，背面内空，写字时可置于肘下，以免将写过的字弄脏。宋代文献中已有臂搁使用的记载，目前发现的古代臂搁多为竹、木、牙、玉制。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "玉镂雕双狮", "period": "元", "culture": "", "keyword": ["镂雕", "望柱", "断虹桥"], "abstract": "玉镂雕双狮，元，长7.3厘米，宽5.2厘米，厚1.7厘米。清宫旧藏。玉质白净无杂色，为较厚的片状，镂雕大、小二狮，大狮卧伏而回首，前肢踏球，小狮直立，前肢举起，与大狮相戏。狮子生活于热带，在我国很少见，但很早即输入我国。中国历代工艺品中不乏狮子题材的作品，主要有两种：一种以真实的狮子为造型而加以变化，另一种较为夸张。目前见到的狮类作品多为传世品，制造年代的界定颇有难度，一般研究者以卢沟桥望柱饰狮及故宫断虹桥望柱饰狮的特征为参照来划定北方狮类作品的年代。此件玉狮为小头，腮部有弯月形弧线，具有明显的元代作品特点。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。在陵寝前建望柱作为神道入口的标志始于南朝时期，宋代以后望柱退居次要地位，仅作为石像生的起始标志。十三陵的望柱位列神道石像生之首，左右各一，石质。其柱身及基座均作六边形，柱身遍雕云纹，顶部雕云龙纹柱帽，柱座为须弥座形制。"}
{"title": "玉松阴听泉图山子", "period": "宋", "culture": "", "keyword": ["山子"], "abstract": "玉松阴听泉图山子，宋，长10.5厘米，高9厘米，厚4.5厘米。清宫旧藏。玉质青白色，含有较重的赭、褐色斑。随玉料外形雕山林景色，正面山林中，松树下，一老人坐于石上，衣带似解，左手扶膝，右侧置一葫芦，一侍童立于身旁，双手捧杯。一小溪顺势而下，上游一鹿俯首而立。山子背面雕大叶柞树。作品中山石用孔洞透空之法雕出，小溪则以集束折线表示，人物衣纹简单，为宋、元时期玉器风格。观松下之人，非农非儒，闲散洒脱，作品表现的是一种富裕的山林生活。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "玉举莲花童子", "period": "宋", "culture": "", "keyword": [], "abstract": "玉举莲花童子，宋，高7.2厘米，宽2.8厘米，厚1.1厘米。清宫旧藏。玉呈暗白色，雕一童子，著细袖衫、肥裤，外罩一长马甲，马甲上刻方格“米”字纹。童子头向左侧，露右耳，双手举莲花一枝，花朵置于头顶。作品为宋代玉童子的典型形象，五官表现简单，以少量的短弧线表示衣纹。衣、裤、马甲等装束在同类作品中多有出现。唐代时，器物中已有荷莲童子图案，宋以后，这类玉雕童子日多，作品有“连生贵子”的含义，寓意吉祥。"}
{"title": "玉海东青啄雁饰", "period": "金", "culture": "", "keyword": ["海东青", "隧孔", "穿带"], "abstract": "玉海东青啄雁饰，金，直径7厘米，厚2.1厘米。清宫旧藏。此玉饰分为上、下两部分，下部为圆形，上部雕海东青啄雁及荷叶图案。海东青体小而敏捷，腾空回首，雁于海东青身下，回首与其对视，欲逃不能，身傍荷叶，一荷叶束而未张，一荷叶张而卷边，表明大雁已被迫降至荷塘，难寻生路。此玉饰两侧各有一椭圆形隧孔，可穿带或套入钩头，表明此物是一种用于人身的带饰。海东青是一种鹰，体小而凶猛，善捕杀大雁、天鹅，金、元时贵族养之用于狩猎。据金史记载，女真贵族每年都要进行放鹘捉雁、捕鹅的“如春水”活动，海东青捕雁（鹅）图案正是这一活动的表现。这类题材的玉器被人们称为“春水”玉。在玉器上钻通的较长的孔洞。一种为直通式，主要用以穿绳系挂器件。一种为两孔在同一平面，两孔之间有孔洞弯曲相通，主要用以穿过绳、丝，将玉器缝缀于布。其位置隐蔽于器件背面，又称“象鼻孔”、“蚁鼻孔”。家具面心底部承托面板的横枨。"}
{"title": "玉孔雀衔花饰", "period": "宋", "culture": "", "keyword": ["透雕", "拖尾", "玉佩"], "abstract": "玉孔雀衔花饰，宋，长7.6厘米，宽3.8厘米。清宫旧藏。花饰玉色青白，有赭色斑，为半圆形玉片，其上透雕孔雀衔花图案。图案主体为孔雀，孔雀回首，拖尾，展翅，口衔花枝，枝上有花两朵，品种不同。花鸟类玉器在宋、辽、金的考古发掘中多有出土，其中不乏鸟翅一只伸开、另一只下折的造型，这种鸟衔花玉饰是宋代较流行的样式。北京房山石棺墓出土有孔雀形玉发饰，孔雀之尾端带有半月状透空孔洞，同此件作品孔雀尾部的表现相同。此件作品较一般宋代花鸟玉佩更为精致，据其形状，可能是一种嵌饰。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n中国书画手卷装裱所留空白纸的位置，可以在上面题诗作跋。因开卷至末尾才能见到，故称。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "玉鱼莲坠", "period": "宋", "culture": "", "keyword": ["吉祥图案"], "abstract": "玉鱼莲坠，宋，长6.2厘米，宽4厘米，厚0.6厘米。清宫旧藏。玉色白，表面有赭黄色斑。鱼小头，长身，无鳞，鱼身弯成弧状，昂首，尾上翘，鳍短而厚，共6片，其上有细阴线。鱼身旁伴一荷叶，长梗弯曲，盘而成环，可供穿系绳。西周以后鱼类玉器数量锐减，唐代又有回复，宋代佩鱼之风又盛，出现了较多的玉鱼，样式、种类不一，或与荷莲、茨菇相伴，或仅单条鱼，或无鳞，或饰横向水线，或饰网格纹。此风一直延续到元、明、清时期。荷花与鱼相并含有连年有余之意，是吉祥图案的一种。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n"}
{"title": "玉环托花叶带饰", "period": "宋", "culture": "", "keyword": ["玉环", "镂雕", "花卉", "穿带", "透雕"], "abstract": "玉环托花叶带饰，宋，直径6.5厘米。清宫旧藏。作品为白玉制作，表面有褐色斑。圆形，多层次，下层为一圆环，上层镂雕花卉，似为百合，中部两朵花交错，周围饰叶、花，叶上用深、浅两种阴线表现出花叶的筋、脉，图案简练紧凑。左侧近环处露一孔，以备穿带。此带饰的图案为典型的宋代花卉图案，主要特点为花叶简练紧密，花及叶的数量不多，用大花、大叶填满空间，图案表面少起伏，叶脉以细长的阴线表现，在透雕的表现方法上注重图案的深浅变化而无明显的层次区分。目前见到的北朝时期菩萨立像手中常握的一种法器。《大正大藏经》（第20册）中，大唐三藏不空泽《千手千眼观世音菩萨大悲心陀罗尼》十七图，画一手持此物，旁边径文为“若为男女及渚仆使者，当于玉环手。”故得知此物名为玉环。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。家具面心底部承托面板的横枨。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "玉龙螭纹洗", "period": "汉", "culture": "", "keyword": ["螭纹", "砚滴"], "abstract": "玉龙螭纹洗，汉，长16.8厘米，宽14厘米，高2.8厘米。清宫旧藏。此器玉料为青色，圆形，内膛很浅，可贮水。口沿宽而平，两侧横出片状柄，左侧柄饰龙、螭，螭头似虎而有角，身自云水中隐没，龙隐于螭后，仅露头，头形似熊。右侧柄装饰一长身龙，独角，身亦隐于云水中。柄的背面为阴线刻的图案，与正面图案近似。中国文化在汉代有了很大的发展，书、画勃兴，文房用具出现了很多新品种。目前已发现的汉代文房玉器有砚滴、笔屏等。此作品内膛较浅，口又阔，应是文房用品中的笔洗。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。中国古代的一种文具，用于贮水并向砚池内滴水。清人许之衡在《饮流斋说瓷》中记：“蟾滴、龟滴，由来已久。古者以铜，后世以瓷，凡作物形而贮水不多则名曰砚滴。”"}
{"title": "玉益寿谷纹璧", "period": "汉", "culture": "", "keyword": ["谷纹", "玉璧", "透雕"], "abstract": "玉“益寿”谷纹璧，汉，高13.2厘米，宽10.5厘米，厚0.5厘米。清宫旧藏。玉璧青白色，有暗黄色斑。璧圆形，体扁平，内、外边缘处凸起，两面纹饰相同，均饰颗粒状谷纹。璧的上缘之外饰有透雕的“益寿”二字，字两侧分别雕一螭和一龙。螭为回首状，身有环点，长角。龙为阔嘴长唇，似由鳄演化而来，龙身有鳞，四肢及后身似兽身。清宫档案有关于“益寿”璧进宫的记载，称其为“拱璧”。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "青白玉辟邪", "period": "汉", "culture": "", "keyword": ["辟邪", "扁方"], "abstract": "青白玉辟邪，汉，长13.5厘米，高8.5厘米。清宫旧藏。玉料青白，表面有桔黄色及赭色斑。雕一兽伏地，爬行状，兽为扁方头，曲颈。从头形看，似虎，头顶有长角，角端分叉，四肢短粗有力，身侧有翼，为前后两组羽组成。 中国古代传说中有许多人们想象中的动物，玉、石器中的这些神异怪兽便是依传说演化而出的。辟邪便是极受人们崇敬、在雕塑作品中出现较多的怪兽，其制造往往受多种动物造型的影响。此件辟邪应是以虎为原型加以兽形变化，仅于局部加翼，无鸟身，造型生动，颇具想象力。古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。"}
{"title": "玉猪", "period": "汉", "culture": "", "keyword": ["玉握"], "abstract": "玉猪，汉，其一长11.2厘米，高2.9厘米，其一长11.7厘米，高2.6厘米。两件作品所用皆新疆玉，颜色不同，一件玉呈青绿色，另一件玉呈青白色。圆柱状，底面较平，两端略作切削以呈猪首及猪尾的外形，又以粗阴线界出眼、耳、四肢，雕琢简练朴实。这类玉猪在汉代墓葬中有较多的发现，一般都置于逝者手中，为丧葬使用的玉握。在汉代及稍后时代的丧葬礼俗中，玉猪的使用较为流行，其中的一些作品四肢直立，头、臀部隆起，形象较为真实。古人入葬时手中往往握有玉器，称为玉握，象征握有财富。除使用玉猪外，有些墓葬中使用的玉握为璜或其它玉器。"}
{"title": "玉蝉", "period": "汉", "culture": "", "keyword": ["红山文化", "良渚文化", "石家河文化"], "abstract": "玉蝉，汉，长2.9厘米，宽2.1厘米，厚0.8厘米。清宫旧藏。作品为白玉质，有褐色斑，薄片状。扁腹，腹下有纵向的直线纹。长翅，翅上无翼纹。小头，双目凸出于头两侧。玉蝉的使用历史较长，在新石器时代的红山文化、良渚文化、石家河文化遗址中都有发现，其后至汉代的各个时期，蝉都是玉质作品中的重要题材。玉蝉的用途主要有两项，一为佩饰，流行于商之前。汉代玉蝉多为逝者口中的含玉，称为“琀”。在逝者口中置玉是古代的一种入葬习俗。战国早期曾侯乙墓中出土的玉琀为一组小牲畜，汉代墓葬中出土了较多的玉蝉，其上多无穿绳挂系之孔，用蝉作琀有祝愿逝者蜕变再生之意。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。"}
{"title": "玉夔纹韘形佩", "period": "汉", "culture": "", "keyword": ["夔纹", "透雕", "兽面纹"], "abstract": "玉夔纹韘形佩，汉，长12.3厘米，宽3.6厘米。清宫旧藏。玉为暗白色，片状，弧形，较璜的弧度小，上部有尖锋，其外饰有透雕的夔纹。此器应系东汉玉韘的代表作品，中部的孔径很小，其外的透雕装饰是从夔凤图案演化而成的非动物形图案。目前已知的早期玉韘为商代作品，其形呈筒状，外饰兽面纹，且有一道横向的凹槽。作品具有套于手指扣弦拉弓的功能，又有佩带于身的装饰作用。战国时期，玉韘变短，外带勾榫，成为纯粹的佩玉，这时还出现了环片状作品。西汉时期，玉韘发展为透雕片状，花纹图案日趋复杂，其上多有动物形装饰。东汉时，又演变出透雕长条形韘形佩。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉螭凤纹韘", "period": "汉", "culture": "", "keyword": ["透雕"], "abstract": "玉螭凤纹韘，汉，宽6.5厘米，高7.8厘米。清宫旧藏。玉为暗白色，局部呈褐赭色，片状，中部为心形玉片，表面饰云纹，中心有孔。玉片上部透雕云头装饰，两侧分别透雕螭、凤，螭细身，大臂，长角，长尾，凤亦细身，长尾，头顶之翎长而分叉。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "青玉双连尊", "period": "清", "culture": "", "keyword": ["浮雕", "夔龙", "龙纹"], "abstract": "青玉双连尊，清，高27.4厘米，长26厘米，宽13.5厘米。此尊玉色青白，无瑕斑及杂色。高、低二尊，下体相连。高尊圆口无盖，颈部环一凤，展翅似飞翔，腹上部较粗，浅浮雕夔龙纹，两侧各一象首，下套活环。低尊扁而宽，有椭圆形盖，上饰浅浮雕夔凤纹，宽腹，亦饰夔龙纹。两尊相连处亦雕一凤，与另一凤呼应。器底有篆书“大清乾隆年制”款。此件双连尊是清中期制造的宫廷陈列品，设计巧妙，于仿古中融入新意，加工工艺精致，是乾隆时期宫廷玉器的代表作品。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "青玉回首鸭", "period": "清", "culture": "", "keyword": [], "abstract": "青玉回首鸭，清，长15厘米，宽6厘米，高10.5厘米。玉呈青白色，微透光，质地温润清朗。鸭身肥硕，圆臀阔胸，短颈，短翅，翅及鸭身有排列整齐的羽，并布满仿古勾云纹。鸭作回首状，一足踏于地，一足向前，似在行走中。其口衔谷梗，梗垂于鸭身，谷叶似飘似摇。此作品造型生动准确，栩栩如生。六畜、家禽为玉雕动物中最常见的题材，自唐代之后，玉鸭之作多出新样。同历代作品相比，此件玉鸭更为精致，其背负的谷穗既有岁岁平安之意又有五谷丰登之祈，寓意不俗，是一件艺术水平很高的作品。"}
{"title": "玉八出戟方觚", "period": "明", "culture": "", "keyword": ["出戟", "夔纹", "镂雕", "卷草"], "abstract": "玉八出戟方觚，明，高22.7厘米，口径8.1－8.5厘米，足径4.9－6厘米。清宫旧藏。作品为方柱形，分为上、中、下三部分。上部为撇口，粗颈，其外饰阴线琢出的变形蝉纹及双夔纹，四面花纹相同。中部为觚腹，四面微外凸，饰变形蝉纹，花纹与觚颈纹饰相呼应。下部与上部对称但稍短，上饰变形蝉纹。足下有一周方形榫式座。觚四面的中部各有一道凸起的戟线，戟线分成多节，每一节上有阴线图案。觚的四角饰有镂雕的卷草形装饰，这类装饰称为“出戟”，四面及四角出戟者称为“八出戟”。明朝时多用觚作为室内陈设，觚内或插如意，或插博古挂件。器身凸起扉棱谓之出戟。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。"}
{"title": "玉卧鹿寿星山子", "period": "明", "culture": "", "keyword": ["寿星", "山子"], "abstract": "玉卧鹿寿星山子，明，长8.5厘米，宽5厘米，高11.5厘米。清宫旧藏。山子玉色青绿，玉中有杂色。雕一鹿卧地，寿星老人坐于鹿背。老人长头大耳，长髯，右手持龙头杖，左手抚腰带。鹿回首，依老人长袖，头顶有枝杈形角，身饰“米”字形花纹。作品造型繁简相宜，老人头部的雕琢细腻而鹿则仅具外形，衣褶也只以直线及折线表示，仅有少量弧线。这类雕饰风格在明代玉器中多有运用。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "御用监造玉海东青啄雁饰", "period": "明", "culture": "", "keyword": ["御用监", "海东青", "透雕"], "abstract": "“御用监造”玉海东青啄雁饰，明，长5.5厘米，宽3.5厘米，厚1.4厘米。玉饰暗白色，月牙形，中间透雕一海东青啄大雁头，迫其降落于水，下部有水波与苇叶纹。作品背面边柱上有阴线“大明宣德年制”、“御用监造”款识。“御用监”是明代宫廷内专司造办用品的机构，由此而知此物为明代宫廷督造的用品。传世的明代玉器中带有制造年款的非常少，而带有“御用监”款的作品仅此一件，因而非常珍贵。“海东青啄雁”的图案反映了我国北方地区养鹘捕雁的习俗，同类题材在辽、金玉器中大量出现。从造型判断此饰物应为妇女的头饰。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。\r\n海东青是一种鹰，体小而凶猛，善捕杀大雁、天鹅，金、元时贵族养之用于狩猎。据金史记载，女真贵族每年都要进行放鹘捉雁、捕鹅的“如春水”活动，海东青捕雁（鹅）图案正是这一活动的表现。这类题材的玉器被人们称为“春水”玉。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n"}
{"title": "玉仿古铜纹环柄扁杯", "period": "明", "culture": "", "keyword": ["蕉叶纹", "透雕", "夔龙", "夔纹", "兽面纹"], "abstract": "玉仿古铜纹环柄扁杯，明，高12厘米，口径3.2－10厘米，足径4.5－7.1厘米。清宫旧藏。杯青玉质，扁圆形口，上部略宽。杯体上部饰细密的方格纹，两侧中间凸起条形戟，其下饰凤尾夔一周共6只，首尾相接。杯腹饰6组蕉叶纹，叶脉细密，蕉叶间有阴线小兽面。杯的一侧透雕凸起的夔龙3只，大头细身，上下排列，另一侧有环形柄，杯柄上端为云形鋬，柄下又饰一夔龙。杯有椭圆形足。此玉杯所饰夔纹及兽面纹与商、周、秦、汉器物中出现的花纹不同，环形柄及蕉叶纹也有较大的变化，图案风格接近宋、元时的作品，为明代仿古陈设品。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉条纹兽耳簋", "period": "明", "culture": "", "keyword": ["兽吞式", "夔纹", "紫檀木", "镂空", "卷草纹", "卷草"], "abstract": "玉条纹兽耳簋，明，高8.8厘米，口径13.2厘米，足径9.4厘米。清宫旧藏。簋玉色暗青，圆形，敞口，颈部微内收。簋两侧各有一个兽吞式耳，形为兽头口吞夔形柱。器身两面图案相同，每面各有两个用以装饰的凸戟，中部为凸雕片状兽首，兽首两侧各有一阴线夔纹。簋的腹部排列纵向条纹，其下有圆形圈足。簋为商、周时流行的食器，这件作品为仿古器，造型较商、周古器有所变化。明代，这类仿古簋可用于室内陈设，也可用于燃香。此簋的木盖为清宫所配，紫檀木质，上雕仿古云纹及镂空卷草纹，盖钮为元代玉件。从木盖的形式上看，此物在清代宫廷中曾作为贮放香料的香薰。器皿装饰的一种样式，常见于铜器、金银器、玉器中。多出现在器物的耳、柄部位。其造型特点主要为兽头与长柄组合，兽口大张，长柱自兽口中吐出，曲而呈弧状，兽颈及柱的下端接于器身。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。"}
{"title": "玉寿鹿山子", "period": "明", "culture": "", "keyword": ["山子", "灵芝", "镂雕"], "abstract": "玉寿鹿山子，明，高14.8厘米，宽9厘米。清宫旧藏。山子玉料青绿色，雕立体山林景致。作品下部为山石，其上高树成荫，并结有桃实，树下一老人当风而立，著长袍短褂，左手轻抚身旁小鹿，右手持如意，崖下又有一小鹿，口衔灵芝，仰首面向石上的老人。玉山布局有致，以桃、鹿、如意、老人之造型表现吉祥长寿的主题。加工时采用了镂雕技法，作品中保留着较多的镂雕孔洞以表现山石的风化与穿孔，树木枝叶处精雕细琢，因势就形，边角处打磨圆润，具有典型的明代玉雕艺术的造型风格。这类玉雕作品主要用于室内陈设，今人称为“摆件”。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "玉兽面纹剑格", "period": "战国", "culture": "", "keyword": ["兽面纹", "剑格"], "abstract": "玉兽面纹剑格，战国，高2.2厘米，宽5.5厘米，厚1.7厘米。清宫旧藏。剑格为新疆和田玉质，青白色，截面为菱形，两端薄，中间厚，两面均饰兽面纹。兽面为粗眉、凸眼，鼻以下不明显，兽面两侧饰勾云纹。作品中部有通孔，用以置剑柄。全器边棱锋利，光亮度强。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。位于剑柄与剑锋间，作挡隔，用以护手。一般为铜质，在玉具剑上则以玉为之，有很强的装饰作用。流行于汉代，宋、元后出现了片状作品，装饰性更加明显。对于剑格，古人有许多称谓，或曰“珥”，或曰“璋”，或曰“琫”，“剑格”是今人据其所处的位置而给的名称。"}
{"title": "玉九螭璧", "period": "明", "culture": "", "keyword": ["玉璧", "谷纹", "浮雕", "螭纹", "龙纹"], "abstract": "玉九螭璧，明，直径20.4厘米，孔径5.8厘米，厚2厘米。清宫旧藏。玉璧为暗青色，有黄斑，圆形，一面饰谷纹，一面浮雕9条螭纹。璧中央孔中1条螭纹为龙首、兽身，一前爪握火珠。璧正面凸雕5条螭纹，皆小头独角，团团围住中孔之螭。璧边缘处有3条螭，后肢与尾在璧的背面。古人认为螭是龙的一种。宋、元以后，多以螭龙纹装饰玉璧。此作品以玉璧表示天际的广阔，以九螭表示皇族的兴旺，应是明代宫廷用品。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "玉谷纹圭", "period": "明", "culture": "", "keyword": ["谷纹", "圭表", "紫檀木", "夔龙", "十二章"], "abstract": "玉谷纹圭，明，高21.3厘米，宽6.3厘米，厚0.9厘米。清宫旧藏。玉圭表面有旧色，厚片状，顶部有凸起的圭角。两面饰纹相同，为5列凸起的谷纹。圭下部呈方形，插入饰填金纹饰的紫檀木座中。木座顶部雕海水江崖，其下刻阴线夔龙纹，座四面共饰12组图案，为古代的“十二章”。插圭处的凹槽内刻有“大清乾隆年制”六字款。此种谷圭在明代墓葬中发现多件，为贵族妇女身上的装饰。玉圭的木座为清代宫廷所制。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。圭表是中国古代根据日影长度变化测定季节、划分四季和推算历法的工具。圭是地面一根垂直于立杆或立柱的水平标尺，指向正北；表是一根垂直立于地面的杆或柱。正午，表的日影落在圭的刻度上，根据表影的长度可以测定节气，推算历法等。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。古代帝王礼服和吉服上的十二种装饰纹样，依次是日、月、星辰、山、龙、华虫、黼、黻、宗彝、藻、火、粉米，始于传说中的舜禹时代，《书·益稷》记载舜和禹讨论君臣之道时说：“予欲观古人之象，日、月、星辰、山、龙、华虫作会，宗彝、藻、火、粉米、黼、黻、絺绣，以五采彰施于五色作服，汝明。”以后各代沿用其制，成为帝王服饰的专用纹样。清时，一般是日、月、星辰、山、龙、华虫、黼、黻在衣，宗彝、藻、火、粉米在裳。十二章各有取义，以象征帝王的风操品行：日、月、星辰取其照临昭明，山取其能兴云雨，龙取其善变化，华虫取其文章和耿介，宗彝取其威猛和忠孝，藻取其文，火取炎上，粉取洁白，米取能滋养，黼取能决断，黻取善恶相背。帝王以下，公卿诸侯品官大臣依等级可用九章、七章、五章、三章不等。十二章的装饰纹样具有浓厚的等级色彩。\r\n    在玉器等工艺品中也可看到十二章纹饰。\r\n\r\n"}
{"title": "白玉双立人耳礼乐杯", "period": "宋", "culture": "", "keyword": ["排箫", "琵琶"], "abstract": "白玉双立人耳礼乐杯，宋，高7.5厘米，外口径11－11.4厘米，足径4.5厘米。清宫旧藏。杯白玉制，圆形，口微外撇，壁较厚。内壁凸雕32朵云纹，外壁饰礼乐图，凸雕10人，或持笙、笛、排箫、琵琶等乐器演奏，或歌唱。杯两侧各雕一立人为耳，其人手扶杯口，足踏云朵。安徽的宋墓中曾出土过银质礼乐杯，与此杯类似。此杯之造型在宋、元时期极为流行。这件玉杯进入清代宫廷时间较早，深受乾隆皇帝的喜爱，在清宫遗存玉器中有乾隆时期的仿制品。竹制管乐器，偏排竹管为之。排箫有不同种类，音色有一种空空的感觉，能使产生一种遥远悠久的联想。\r\n也称“批把”，弦乐器。汉刘熙《释名·释乐器》曰：“批把本出于胡中，马上所鼓也。推手前曰批，引手却曰把，象其鼓时，因以为名也。”唐朝时有龟兹琵琶、五弦、忽雷等多种形制。多为半梨形，曲项，以拨子弹拨演奏。"}
{"title": "玉饮酒胡人纹带板", "period": "唐", "culture": "", "keyword": ["胡人", "带板", "波斯"], "abstract": "玉饮酒胡人纹带板，唐，长4.5厘米，宽4.1厘米，厚0.8厘米。带板为白玉制，近似正方形，略厚，四边呈坡状。中部琢一胡人坐于毯上，项下缀饰物，左手扶膝，右手举杯，一长帛在脑后飘舞，两端从腋下穿过。带板背面无花纹，四角各有一对穿孔，并有阴镌“十一六”3字。此作品为成组玉带饰中的一件，所雕胡人大眼高鼻，卷发后披，窄衣细袖。唐时，中亚地区的波斯人大量进入内地，他们信奉祅教，把中亚的宗教及生活习俗带入我国。此件带板上的图案表现了当时大唐与异域文化的交融。“胡”，中国古代对北方和西方各族的泛称。《洛阳伽蓝记·城南》载：“狮子者，波斯国胡王所献也。”古人一般在腰中革带上钉缀带銙，又称带。其选用的材料因身份等级的不同而相异。明代洪武二十六年（1393年）明确规定，文武官员的公服腰带：一品用玉，二品用犀，三品、四品用金，五品用银钑花，六品、七品用银，八品、九品用乌角。这样，明代革带带板的质地就成为帝王职官品秩等级的标志之一。古代中国对伊朗的称呼。"}
{"title": "玉花鸟纹梳", "period": "唐", "culture": "", "keyword": ["镂空"], "abstract": "玉花鸟纹梳，唐，长10.5厘米，宽3.5厘米，厚0.4厘米。梳玉色白中略青，半圆形，薄片状。外弧饰镂空花鸟纹，中部为3朵花，两侧各有一鸟。梳齿集于下弦，齿密而间距细小，底端平齐。唐代妇女往往在头部插梳以为装饰，此件玉梳器薄、齿短，恐非用以梳理头发，而应是置于头部的饰物。唐至五代，用于头部的玉饰品一般都较薄，且玉质精良，表面少起伏变化，刻画图案多用阴线，线条直而密，这些特点在此玉梳上有明显的体现。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "玉花卉纹梳背", "period": "唐", "culture": "", "keyword": ["花卉", "浮雕"], "abstract": "玉花卉纹梳背，唐，长13.8厘米，宽4.8厘米，厚0.2厘米。梳背白玉制，片状，两面饰纹相同。每面边框内凸起浅浮雕图案，中部为3朵花，花朵旁衬托多层叶片，叶宽厚，边沿饰细阴线。此种梳背是嵌于梳上的装饰。唐代妇女所用梳具十分精致，质地多样，或银，或木，梳上往往嵌有饰件。目前发现的玉梳背多为唐代作品。此件梳背上所饰花叶造型奇异，花心大如苞蕾，花朵下的侧形叶端部回卷，是受中亚造型艺术影响的表现。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "玉狮", "period": "唐", "culture": "", "keyword": ["圆雕"], "abstract": "玉狮，唐，长6厘米，宽4.5厘米，高1.5厘米。清宫旧藏。狮白玉制，略有绺裂。狮圆雕卧式披发，发呈多绺的螺旋状，环眼，阔嘴，四肢伏于地，肘部带有螺旋纹，尾自身后上冲，亦带有螺旋纹。陕西西安法门寺地宫中出土有与此兽形象相同的唐代三彩作品，足证此作品为唐代所制。此作品可使我们了解唐代玉兽造型中肘部饰螺旋纹的状况。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉朱雀纹玉佩", "period": "南北朝", "culture": "", "keyword": ["玉佩", "圆珠"], "abstract": "青玉朱雀纹玉佩，南北朝，长9.6厘米，宽3.9厘米，厚0.3厘米。清宫旧藏。佩青玉制，片状，形似云头，边缘凸凹。其表面平滑光亮，琢细阴线花纹，一面为朱雀，长翎，口衔圆珠，三岐尾，展翅而立，身旁有带状及十字状云朵。另一面为3团火焰纹，火焰间以长带相连。玉佩上端正中有一半月形系孔。南北朝时，佩玉的形式较汉代有所变化。传统的璜、珩组合已很少见，出现了此类上部为连弧状的玉佩，同类玉佩在考古发掘中亦有所见，足以说明它在当时的流行程度。玉佩上的阴线图案也较汉、魏时期的玉器装饰有所不同，强调布局与疏密变化，代表了玉器雕饰风格发展的新潮流。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。传统家具处理器足的一种形式。指落在托泥或直接落于地面而上承家具腿足的圆珠，又称圆球。"}
{"title": "玉镂雕双龙首佩", "period": "战国后期", "culture": "", "keyword": ["镂雕", "沁斑", "“弓”", "谷纹", "玉佩"], "abstract": "玉镂雕双龙首佩，战国晚期，长13.5厘米，高7厘米，厚0.3厘米。1977年安徽省长丰县杨公乡战国晚期墓葬出土。佩青玉制，有色变沁斑，薄片状，整体呈“弓”字形。佩以中线为对称轴，对接双龙，两端雕龙回首仰视，唇吻部位卷曲夸张。龙身短而宽，饰凸起的谷纹，谷纹以短阴线勾连。佩中部廓外上、下镂雕云纹，上部及两下角都有镂雕的孔洞，可穿绳。这件玉佩为成组玉佩中部的中心玉件。这类带有前肢的半身龙玉佩在战国玉佩中非常罕见。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n这里说的“弓”为旧时丈量地亩的器具和计算单位。一弓合1.6米，三百六十弓为一里，二百四十方弓为一亩。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "玉龙首璜", "period": "战国后期", "culture": "", "keyword": ["镂空", "谷纹", "玉佩"], "abstract": "玉龙首璜，战国晚期，长17.4厘米，高6厘米，厚0.3厘米。1977年安徽省长丰县杨公乡出土。璜玉料暗青色，局部有因埋藏浸蚀而产生的色变，片状，弧形，约为三分之一圆周。璜两端雕侧面的龙首图案，其形似兽，耳贴于颈部，上唇厚大，下唇尖细，嘴部镂空且刻有齿纹。璜身饰凸起的谷纹，谷粒间以细阴线勾连。璜的上部中间有一小孔，供穿绳系挂。龙首玉璜在商代已出现，一般为单龙首，璜体似龙身。西周时期出现了双龙首璜，璜身多饰以弧线勾连而成的龙身。战国时期的龙形佩较多，其中一些制成了璜形。这类龙首璜的璜身完全没有龙的含义，所表达的内容较龙形璜更为宽泛。此璜为战国时期龙首璜中较大的作品，两端的龙嘴可悬挂其它佩件，因而应是成组玉佩中位于上部的玉件。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "玉镂雕双凤式璜", "period": "战国", "culture": "", "keyword": ["镂雕", "沁斑", "谷纹"], "abstract": "玉镂雕双凤式璜，战国，长13.7厘米，高6.2厘米，厚0.3厘米。1977年安徽省长丰县柳公乡2号墓出土。璜玉色暗青，表面有沁斑，并有较亮的玻璃光泽。器呈扇面形，较薄，边缘呈凹凸齿状。璜两面形式和雕纹相同，表面铺饰谷纹，谷粒呈菱面状，微凸起，谷纹间又有6处卷云纹，其形与凤尾相似。璜顶部镂雕一对相背的凤，细身长尾，尾端粗而回卷，与凤首相对，凤身局部有较多的镂孔，可穿绳系挂。战国时期，璜是玉组佩的重要组件，用作佩玉的璜一般都制造精致，除表面花纹外，很多玉璜还特加装饰。这件玉璜表面的云纹及顶部的双凤饰纹在目前已知的战国玉璜中是仅见的。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。"}
{"title": "玉云纹珌", "period": "战国", "culture": "", "keyword": [], "abstract": "玉云纹珌，战国，高6.3厘米，宽5.95厘米，厚2.25厘米。清宫旧藏。玉料为青白色，表面有较重的赭色斑，其色非玉料本身所带。器呈上宽下窄的梯形，两侧内凹，中部向两面凸起，表面饰阴线勾云纹，勾云纹中又有细阴线环形图及双短线。此作品底面有细阴线花纹，应是后人所刻，又有相通的双孔，穿有绳结、长穗，是清宫所为。剑珌是剑鞘底端的饰物，所处位置很低，不能再饰长穗，此作品于宫内可能作为人身挂件或器物挂坠使用。"}
{"title": "玉谷纹璏", "period": "战国", "culture": "", "keyword": ["谷纹", "吴大澂"], "abstract": "玉谷纹璏，战国，长6.5厘米，宽2.3厘米，高1.4厘米。1977年安徽省长丰县杨公乡战国墓出土。此璏由典型的青玉料制成，这种玉料在除璧以外的战国玉器中很少出现。作品呈长方形，片状，两端向下卷，表面饰凸起的谷纹，每3个谷粒为一组，以阴线相连。关于古代玉剑饰的各部位名称，文献记述有所不同，反映出时代、地区间的称谓差别。宋以来的古代图册中，多把此类作品标注为“璏”。吴大澂《古玉图考》把这类玉件称为“璲”，但古文献中把“璲”释为与剑饰有别的佩玉，吴大澂是将剑鞘视为剑衣，将玉饰视为服饰的延伸。从考古发现看，它是饰于剑鞘侧面的玉件。目前所见这类玉饰主要为长短两种，其花纹、形制多有变化。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。吴大澂（1835—1902年），字清卿，号恒轩，晚号愙斋，苏州人。曾官至广东、湖南巡抚。善山水、花卉，用笔秀逸，兼善篆刻。喜收藏，精于鉴别，尤能审译古文奇字。"}
{"title": "玉云纹剑首", "period": "战国", "culture": "", "keyword": ["剑首", "隧孔"], "abstract": "玉云纹剑首，战国，外径5.3厘米，厚0.7厘米。清宫旧藏。此剑首玉质青白色，呈薄片状，中心有圆孔，一面花纹较复杂，环孔有一周6瓣柿蒂纹，其外又有两周阴线勾云纹。另一面以双阴线分为内外两区，内区素而无纹，有3个隧孔，外区饰“丁”形勾云纹。玉剑首中以圆形剑首最为常见，但像这种两面饰花纹的作品并不多见。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。在玉器上钻通的较长的孔洞。一种为直通式，主要用以穿绳系挂器件。一种为两孔在同一平面，两孔之间有孔洞弯曲相通，主要用以穿过绳、丝，将玉器缝缀于布。其位置隐蔽于器件背面，又称“象鼻孔”、“蚁鼻孔”。"}
{"title": "青玉凤柄执壶", "period": "清", "culture": "", "keyword": ["执壶", "镂空", "开光", "兽吞式"], "abstract": "青玉凤柄执壶，清，通高22厘米，口径4.9－5.7厘米。此执壶玉质纯正，表面光亮。壶体扁而高，椭圆形口，盖与壶口呈插接式，咬合紧密，盖钮为镂空如意形，套二活环，钮之下饰一周莲瓣。壶颈部饰变形莲花纹，腹部有椭圆形开光，开光内凸雕牡丹等图案。壶流为兽吞式，流柱自兽口中接出。壶柄为一全身栖凤，凤尾下部套一活环。此作品的设计水平较高，将传统的如意、莲花、莲瓣、牡丹等图案运用于壶体，表现形式不落俗套，且加工精致，造型准确。执壶之柄造型复杂，不易掌握。壶盖高大而易脱落，因而不宜实用，是一件按照实用器设计的陈设品。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n器皿装饰的一种样式，常见于铜器、金银器、玉器中。多出现在器物的耳、柄部位。其造型特点主要为兽头与长柄组合，兽口大张，长柱自兽口中吐出，曲而呈弧状，兽颈及柱的下端接于器身。"}
{"title": "玉兽面纹匜杯", "period": "明", "culture": "", "keyword": ["兽面纹", "夔纹", "浮雕", "出戟", "兽吞式"], "abstract": "玉兽面纹匜杯，明，高9.2厘米，口长13.2厘米，口宽7.5厘米。此匜杯由整块玉料琢成，器分上、中、下三部分。上部为口，前凸而后方，凸出部分为流，口沿外侧饰夔纹、凤纹。中部为腹，上饰浅浮雕兽面纹。下部为长方形器足，足下有沿，足外饰夔纹。匜的四角及中部出戟。匜柄为兽吞式，柄上部为兽首，仿古样式，巨耳，粗眉，张口，口吞夔式柱，其外饰勾云纹。匜为古代盛水之器，此杯样式仿古匜而有所变化，装饰图案也与古器不同，凤纹的使用更具时代特色。此匜杯杯体方正，图案古朴，为明代仿古器的代表作之一。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n器身凸起扉棱谓之出戟。器皿装饰的一种样式，常见于铜器、金银器、玉器中。多出现在器物的耳、柄部位。其造型特点主要为兽头与长柄组合，兽口大张，长柱自兽口中吐出，曲而呈弧状，兽颈及柱的下端接于器身。"}
{"title": "玉双管式笔插", "period": "明", "culture": "", "keyword": ["笔插", "灵芝"], "abstract": "玉双管式笔插，明，高21.9厘米，大口径5.5－6厘米，小口径4.5－4.7厘米。清宫旧藏。笔插青玉制，色略暗。形制为竹节及桃桩相连式，竹节略高，内空，其外有小竹枝、灵芝相附。桃桩与竹节相并，内空，其外有桃枝、桃叶及果实，一桃枝伸展，连于竹节之上，桃桩下部饰兰花之花叶。笔插是文房用品，管内可插笔或其它物品。明代，室内陈设及文房用品中多有此类作品。笔插取竹、桃、兰、芝之形，以象征君子之德。此作品造型高低错落，生动逼真，是明代玉器中的精品。文房用具，用途似笔筒，但较笔筒插笔少，同时又可用作笔架。清代玉器中有白菜形笔插、荷花形笔插等，它们既可插笔，又是非常有趣的文房清玩。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "玉卧兽形砚滴", "period": "明", "culture": "", "keyword": ["砚滴", "辟邪", "飞熊"], "abstract": "玉卧兽形砚滴，明，长12.7厘米，宽6.5厘米，高5.1厘米。清宫旧藏。砚滴玉色青白，卧兽形，略仿汉代辟邪样式，但有较大变化，兽头有双角，粗眉，大眼，口衔小羽觞，四肢伏于地，肢上有火焰纹装饰，背后部有骨椎状装饰，卷尾。腹部有“乾隆年制”四字款，为后刻。背部有孔可通腹部，腹内空可蓄水。砚滴为文房用品，一般配有滴注，可用滴注将所蓄之水吸出，滴于砚。汉代已有飞熊、卧羊、辟邪、鸠凤等多种样式的玉质砚滴，常为后代所模仿。这种砚滴在明代又被称为“水中丞”，除用于蓄水外还是文房内的陈设品。中国古代的一种文具，用于贮水并向砚池内滴水。清人许之衡在《饮流斋说瓷》中记：“蟾滴、龟滴，由来已久。古者以铜，后世以瓷，凡作物形而贮水不多则名曰砚滴。”古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n古代传说中的一种瑞兽。据传说有“飞熊入梦”，预兆帝王必得贤臣。"}
{"title": "玉螭纹笔", "period": "明", "culture": "", "keyword": ["螭纹", "回纹"], "abstract": "玉螭纹笔，明，通长23.7厘米，管径1.6厘米，帽径2厘米。清宫旧藏。笔管青玉制，直管，无斗，顶部封堵玉片。笔管端部饰阴线回纹，中部饰凸雕的蟠螭。笔帽亦为青玉制，直管式，较笔管略粗，可套接于笔管上，笔帽两端饰阴线回纹，中部亦雕一螭。一般毛笔应由笔管、笔毫、笔帽三部分组成。一些笔因毫较多，需另配笔斗以固定笔毫，谓之斗笔。此笔因年代久远，笔毫已失。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。"}
{"title": "玉人物龙纹磬", "period": "明中期", "culture": "", "keyword": ["龙纹", "透雕", "夔龙", "灵芝"], "abstract": "玉人物龙纹磬，明中期，长20.4厘米，宽20.1厘米，厚0.9厘米。清宫旧藏。玉磬青白色，罄上方有一透雕双夔龙纹横梁，横梁两侧悬挂铜镀金链，其下挂磬。磬正面为云纹地，雕双龙戏火珠纹，两龙一仰一俯，分别占据玉罄左右各半。罄背面凸雕福、寿、禄三星像，又有松树、鹿、鹤、灵芝并二侍者，取“三星高照”之意。磬是古代乐器，一般为多件成组，按音阶排列使用。这件玉磬为单件，是由乐器演化的用于室内装饰的陈设品。双龙戏珠纹是明代宫廷器物上常用的重要图案。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "玉镂雕螭龙合璧", "period": "战国", "culture": "", "keyword": ["镂雕", "谷纹", "玉璧"], "abstract": "玉镂雕螭龙合璧，战国，直径11厘米。清宫旧藏。此璧为新疆和田青白玉制，局部有色变，圆形，内、外边沿略平。璧两面皆饰凸起的谷纹，作交错的斜线排列，谷粒呈旋状。璧孔内镂雕一螭龙。谷纹璧是战国时期常见的玉器，此件玉璧较一般的战国谷纹璧更为精致，谷粒圆旋高耸，其精致整齐超乎一般。所雕螭龙细颈粗身，肌肉微隆，挺胸似直立，尾自身后上冲贴于颈，形似猛兽，表现出蓄势待发之状。商、周以来，对于凶猛动物的表现多集中于头部，而对体形的表现则有所不足。此件战国璧之螭龙身体态势的刻画极为生动，在造型艺术表现上是一重大进步。作品自中部对半剖开，成一对合璧，从剖口看，并非原设计，应是重大事件发生时临时所致。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n"}
{"title": "玉兽面谷纹璧", "period": "战国后期", "culture": "", "keyword": ["谷纹", "兽面纹"], "abstract": "玉兽面谷纹璧，战国晚期，璧径16.5厘米，孔径4.8厘米，厚0.3厘米。1977年安徽省长丰县杨公乡战国墓出土。璧玉料呈绿色，因埋藏产生褐色沁。璧较大，略薄，两面饰纹相同。璧外缘和近孔边缘以单阴线为界，中部以两周阴线隔为内、外两区。内区饰谷纹，谷纹微凸起，呈旋状，其上又加阴线旋纹。外区一周饰3组双身兽面纹，兽面较宽，朝向内孔，以细阴线刻出，兽面两侧有伸出的肢体，细而长，似蛇身，交叉盘绕，兽面及兽身的局部以粗而浅的阴线界出。这种兽面谷纹璧在战国及汉代墓葬中多有出土，以4组兽面纹者最为常见，兽面多朝向璧的外缘。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉扭丝纹瑗", "period": "战国", "culture": "", "keyword": ["扭丝纹", "玉环"], "abstract": "玉扭丝纹瑗，战国，直径8.3厘米，厚0.3厘米。清宫旧藏。瑗呈内、外双重环状，环面饰扭丝状纹饰，两环相连之6处，其中3处饰横向的扭丝纹。两环间有细长的透孔相隔，共6处，其中3条透孔中部开圆形小孔，应为穿绳悬挂所备。安徽省含山县凌家滩新石器遗址中就已出现内、外双重的环形玉，可见这类玉环源远流长，但在战国玉器中这类器物并不多见，尤其是扭丝纹环形玉多为单层，所以此双重玉瑗更显珍贵。又称“绳纹”或“丝束纹”，形状似多股绳缠绕。目前见到的北朝时期菩萨立像手中常握的一种法器。《大正大藏经》（第20册）中，大唐三藏不空泽《千手千眼观世音菩萨大悲心陀罗尼》十七图，画一手持此物，旁边径文为“若为男女及渚仆使者，当于玉环手。”故得知此物名为玉环。\r\n"}
{"title": "玉饰纹卧虎", "period": "春秋", "culture": "", "keyword": ["春秋", "“弓”", "玉佩"], "abstract": "玉饰纹卧虎，春秋中期，长7.7厘米，宽2.2厘米，厚0.3厘米。清宫旧藏。\r\n玉虎用青白色玉料，片状，有因埋藏而产生的褐色色变。虎伏状，整体呈“弓”字形，头部刻画精细，张口，上唇上卷与鼻相连，前后足皆呈卧状，尾大而上卷，虎身饰“人”字形阴线虎皮纹，四肢饰勾云纹。\r\n在春秋及战国早期墓葬中曾多次发现玉虎，其往往被成双使用，可能具有合符的功用。春秋时期的玉虎一般比此件更宽，且饰纹更复杂，而这件作品的造型较一般作品更为生动，形态准确。“人”字形虎皮纹继承了商、周玉器的某些装饰风格。作品中部有孔，虎尾及口部亦呈旋孔状，皆可穿绳悬挂。此玉虎可能是成组玉佩中用于中部的玉件，较一般玉虎更为珍贵。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。这里说的“弓”为旧时丈量地亩的器具和计算单位。一弓合1.6米，三百六十弓为一里，二百四十方弓为一亩。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "玉虺龙纹冲牙", "period": "春秋", "culture": "", "keyword": ["龙纹", "冲牙", "春秋", "沁斑"], "abstract": "玉虺龙纹冲牙，春秋，长7.4厘米，端宽1.5厘米，厚0.3厘米。玉冲牙为新疆和田玉制，青白色，局部有褐色沁斑。器片状，形似弧形长牙，上端宽而方，下端略尖，中上部有孔，可穿绳悬挂。冲牙表面饰阴线刻出的花纹，线条呈方折状，图案中隐有多个虺龙纹。此种方折的阴线纹图案在陕西地区发现的一些春秋时期的玉器上也可见到，据此推测这件玉冲牙为春秋时期我国西部地区的作品。此件作品造型简练而凝重，代表了春秋时期关中地区佩玉的风格。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。成组佩玉中的一种，用于组佩的下部，一般成对佩戴。因佩玉者行走时玉件相撞可发出悦耳的声音，加之此器形如兽牙，故名冲牙。春秋、战国时期，玉冲牙的样式很多，还出现了一些玛瑙作品，作品样式较复杂，在牙形基础上进行夸张变化。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n"}
{"title": "玉兽首饰件", "period": "商", "culture": "", "keyword": ["弦纹"], "abstract": "玉兽首饰件，商，长4.5厘米，宽2.6厘米，厚1.5厘米。清宫旧藏。此饰件呈梯形，上部凸雕兽首，大耳，环眼，嘴部向内勾卷，似鸟喙，兽首旁有阴线雕出的鹰翅及爪。饰件中部隆起似瓦面，下部似柄，有二道凸起的弦纹，底边略宽，呈多棱状。与此玉饰件类似的一件作品出土于山东滕县前掌大遗址，但凸雕的兽首已失。此件玉兽首饰件是目前发现的同类器中最完整的一件，且发现得较早，对研究此类玉饰的图案内容、使用方式和加工工艺都有重要意义。古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n"}
{"title": "玉花斑弧刃斧", "period": "新石器时代", "culture": "含山文化", "keyword": ["含山文化"], "abstract": "玉花斑弧刃斧，新石器时代含山文化，长23.7厘米，宽8.7厘米。\r\n此玉斧玉料呈青灰色并有较多的自然纹理而形成暗花。斧为长条形，略扁，刃部呈前凸的弧状，斧顶略窄，近顶部有一圆孔。\r\n此玉斧于1987年在安徽省含山县凌家滩新石器时代墓地的M4号墓葬出土。墓葬中有大量的随葬玉器，其中包含许多精品，如玉勺、玉龟甲、玉刻图板等，并有大量玉斧。由此推测，墓主人是地位显赫的人物，所葬玉斧既象征权力，又标志着财产的丰厚。此件玉斧是随葬玉斧中制作最精致的一件，斧的刃部锋利，有一定的厚度和重量，具有实用性。其玉材虽因埋葬时间久远而发生了颜色的变化，但仍不失华丽的本色。斧的表面光滑，磨制精细，顶部略糙，可知顶部原嵌于木柄中因而未将其磨光。此件作品显示出玉斧由实用工具向礼仪用器的转化。新石器时代的一种文化，因80年代末在安徽省含山县凌家滩发现其遗址而得名，时间距今约五六千年，至今已先后出土了几批重要的玉器，以实用器和装饰器为主，包括玉环等几十种器形。玉质以当地产的阳起石类矿物为主，具有软玉的特点。\r\n"}
{"title": "黄玉三阳开泰双连盖瓶", "period": "清乾隆", "culture": "", "keyword": ["黄玉", "三阳开泰", "开泰", "蟠螭纹", "螭纹", "阴刻"], "abstract": "黄玉三阳开泰双连盖瓶，清乾隆，通高10.8厘米，宽17.5厘米。清宫旧藏。瓶黄玉质，大瓶居中，扁圆形，椭圆形口、足，口上有盖，盖面凸雕一兽纽。瓶身光素，凸雕蟠螭纹。瓶底阴刻篆书“乾隆年制”四字款。大瓶一侧凸雕3只羊，两大一小，小羊立于一大羊的背上。大瓶另一侧由一玉兽承托小瓶，小瓶圆形口、足，瓶外凸雕螭凤纹。作为与中华先民生产、生活息息相关的家畜，羊自古便被赋予了某种神秘的色彩。人们时常将羊之名附会人事祸福，如“羊祸”、“悬羊头门上，除盗贼”，又以“羊”与“祥”相通，将“吉祥”写作“吉羊”，汉瓦当中亦有“大吉羊”之字样。加之古人认为“美”与“善”皆与羊相关，因此，以羊作装饰多为寄托吉祥美好的愿望。此器选用上好名贵的黄玉精雕细琢，并有“乾隆年制”的款识，不失为清中期具有代表性的玉器珍品。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。蟠螭，即盘曲的龙，躯体较为粗壮。《文选》：“白鹿孑蜺于欂栌，蟠螭宛转而承楣。”\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玉卧羊", "period": "汉", "culture": "", "keyword": ["圆雕", "沁斑", "玉镇"], "abstract": "玉卧羊，汉，高3.1厘米，长5厘米，宽2.2厘米。清宫旧藏。玉羊为圆雕，玉料青白色，局部有褐色沁斑。羊卧姿，昂首目视前方，眼睛以阴线刻成圆形，外圈加弧线。双角弯曲盘于头后方两侧，颈下及身体两侧以平行的短线饰作羊毛。前足一跪一起，后足贴卧于腹下。玉羊的造型自商代即已出现，汉代时圆雕玉羊的造型已十分准确，多为静态卧形，身体肥硕，背部丰满，短颈，嘴部似榫凸，羊角雕琢细致，大而夸张，一般向下盘旋弯曲，羊身上多有阴线细纹为饰。此类玉羊用作玉镇或陈设品。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n战国时期，人们席地而坐，坐席边角处往往摆放重物，称为镇，玉镇便是用来镇坐席的玉器。汉以后，布帛纸张进入文房，书镇、镇纸也随之出现，玉镇逐渐成为文房用具。\r\n"}
{"title": "黄玉三羊尊", "period": "清", "culture": "", "keyword": ["黄玉", "三阳开泰", "开泰"], "abstract": "黄玉三羊尊，清，高14.2厘米，口径7.6厘米，底径6.8厘米。此器黄玉质，局部有褐色浸痕。圆形口外侈，颈部有环状凸棱，腹部凸雕三羊首，三羊前足形成器足，足下衬一圆托。 三羊组合的艺术造型和纹饰图案在清代非常盛行，除玉器外，陶瓷、绘画中也往往以“三阳开泰”为题作为岁首称颂之辞。但黄玉雕三羊尊这样的器物却非常少见。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。"}
{"title": "青玉三羊蕉叶双孔笔插", "period": "清", "culture": "", "keyword": ["笔插", "镂雕", "灵芝", "紫檀木"], "abstract": "青玉三羊蕉叶双孔笔插，清，笔插高10.4厘米，长15.8厘米，宽5厘米。清宫旧藏。笔插青玉质，玉质莹润，略有墨斑。整器雕作自然景观，镂雕的石山上有孔状洞，洞中生长着灵芝小草。石上卧伏3羊，一大二小，其间隙可架笔。石旁有两棵芭蕉树，树中空，可插笔。笔插配以紫檀木座，木座上镂雕竹、菊、兰、桃实、灵芝等纹饰。此笔插既是文房用具，又是一件精美的文房陈设品。文房用具，用途似笔筒，但较笔筒插笔少，同时又可用作笔架。清代玉器中有白菜形笔插、荷花形笔插等，它们既可插笔，又是非常有趣的文房清玩。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n"}
{"title": "青玉三羊双池水丞", "period": "清", "culture": "", "keyword": ["水丞", "谷纹", "三阳开泰", "开泰"], "abstract": "青玉三羊双池水丞，清，高4.8厘米，口径分别为3.5－6.5厘米和 2.6－5.9厘米，底长19.4厘米。水丞青玉质，两水池前后相连，椭圆形口，方唇，平底。池肩部琢刻谷纹，凸雕的3只羊伏于池侧，前后顾盼，相互呼应，妙趣横生，寓意“三阳开泰”。水丞属文房用具，可贮水，以备研墨、洗笔之用。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。"}
{"title": "白玉卧羊", "period": "清", "culture": "", "keyword": [], "abstract": "白玉卧羊，清，高5.8厘米，长10.2厘米。此羊白玉质，玉质上佳，无杂质，莹润如凝脂。羊呈卧形，昂首望天，口紧闭，耳下垂，双角向后弯曲。腮下、耳后及尾部边缘有细刀琢刻的短阴线，以示羊毛。羊身其余部分光素无纹饰。清代玉羊与前代风格略有区别，着重于动态的表现，且比前代更加写实，造型准确，骨骼、肌肉加以突出的表现。此白玉羊造型简洁明快，刀工精湛，打磨润泽，更因其质地洁白无瑕，使羊之温顺的性情与肥美的体态得以极好的展现。"}
{"title": "玉羊首觽", "period": "清", "culture": "", "keyword": ["透雕", "阴刻", "绳纹"], "abstract": "玉羊首觽，清，长5.5厘米。觽白玉质地，顶部粗，尾部尖细。顶端饰双角羊首，并透雕阴刻长长的胡须。器身细长似锥，其上琢刻绳纹。此器为清代仿战国玉觽的造型。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n阴刻：将图像、文字以凹陷形式雕刻。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n"}
{"title": "青玉三阳开泰", "period": "清", "culture": "", "keyword": ["三阳开泰", "开泰", "圆雕"], "abstract": "青玉三阳开泰，清，高9.5厘米，长18.2厘米，宽10.5厘米。整器圆雕3只羊，青玉质地，玉色青白。羊一大二小，大羊侧卧于地，左前肢支踏于地上，其余三肢曲起收于腹下，抬首转向左侧，口衔竹叶。大羊左侧以竹叶铺地，其上卧伏两只小羊，一小羊居前，侧头转向大羊，右前肢踏地，似欲从大羊口中取食，另一小羊紧伏于大羊身后。三羊皆有角，角上有节。以三羊为饰，寓意“三阳开泰”。为我国传统吉祥图案之一，亦称“三阳交泰”。“泰”为《周易》中六十四卦之一，乾下坤上，以象“天地交而万物通也”，其初、二、三爻皆为阳，意在阴消阳长，“内阳而外阴，内健而外顺”。《周易》载：“十月为坤卦，纯阴之象；十一月为复卦，一阳生于下；十二月为临卦，二阳生于下；正月为泰卦，三阳生于下。”也就是说，农历正月为六十四卦中的“泰卦”，冬去春来，阴消阳长，有吉亨之象。在一年起始冬去春来之际，古人常以“三阳”（羊）寓示“泰”卦，表达喜迎新春之意。羊与阳谐音，所以艺术家们常以三羊为题材来装饰工艺品，寓意太平盛世，国泰民安。\r\n\r\n开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "玉卧羊形砚滴", "period": "汉", "culture": "", "keyword": ["砚滴", "沁斑", "圆雕", "阴刻"], "abstract": "玉卧羊形砚滴，汉，长7厘米，高5.6厘米，口径1.6厘米。清宫旧藏。此羊形砚滴青玉质，通身有褐色沁斑，头部尤为严重，被沁蚀成深褐色。羊为立体圆雕，呈跪卧式，昂首挺胸，二圆目平视前方。面部呈三角形，双角回卷，贴于头部两侧。身躯丰满，四肢屈于腹下。胸前、眼下部、面颊及腿弯处皆饰阴刻线，线条细短，排列整齐。玉羊背部有一圆形凹洞，洞上置双兽形圆柱纽盖。此玉羊背上的凹洞及双兽形纽盖和中空的腹部均似明代的制作风格，故此物可能是明代人以汉代玉羊改制而成的砚滴。汉代玉羊多饰有以手工刻出的阴线，线条细短、排列整齐且弯曲有度，一般刻于颈下、身体两侧、腿弯处，这些特征可作为识别汉代玉兽的重要标志和断代的依据。中国古代的一种文具，用于贮水并向砚池内滴水。清人许之衡在《饮流斋说瓷》中记：“蟾滴、龟滴，由来已久。古者以铜，后世以瓷，凡作物形而贮水不多则名曰砚滴。”玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "碧玉坐佛山子", "period": "清", "culture": "", "keyword": ["碧玉", "山子", "结跏趺坐", "宝座", "浮雕", "灵芝", "镂雕", "造像", "藏传佛教", "菩萨", "观音", "弥勒", "舍利"], "abstract": "碧玉坐佛山子，清，高16.6厘米，宽12.7厘米，厚6.7厘米。山子碧玉质，玉中有黑点。玉雕一佛结跏趺坐于莲花宝座上，螺髻，垂眉，安详的坐在洞窟之中。洞窟外浮雕松树藤萝，灵芝流水，一片祥和静谧之气。山子所配木座下嵌金银丝，上镂雕山石竹菊与灵芝仙草。碧玉色泽沉静清雅，平添了玉雕本身营造出的山林幽静的氛围。佛教历来是中国古代艺术中最主要的题材之一，其中佛造像数量最为丰富。清宫旧藏中以藏传佛教造像为大宗，但是在玉雕作品中，藏传佛像却相对较少，反而汉地的佛像作品较多，多为如来、菩萨、观音、弥勒等等。这些作品也多为清宫造办处制作。清代皇帝普遍信佛，宫内佛堂较多。皇帝本人也常会佩戴小佛像于身，据说溥仪出宫时，还带走一个小佛龛及佛舍利一枚。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。又称全跏坐，正跏坐，是各种佛像中最常见的一种坐法。结砌趺坐的姿式是以左右两脚的脚背置于左右两股上，足心朝天。佛教认为这种坐法最安稳，不容易疲劳，且身端心正。相传释迎牟尼在菩提树下进入禅思，修悟正道，采用的就是这种坐姿。传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。又作造象。古时为生人、亡人或己身祈福，多于僧寺或崖壁间镌石成佛像，亦有以金属铸造佛像者。所造佛像称之为造像。\r\n中国佛教两大派系之一，形成于藏族地区，发展、传播于藏、蒙、土、裕固、纳西等少数民族地区，是具有民族地方特色的佛教。 7世纪佛教传入西藏，松赞干布、赤松德赞等几代赞普支持佛教，翻译佛经，创建桑耶寺，佛教有了初步发展。 9世纪中叶，朗达玛上台兴苯灭佛，佛教受到毁灭性打击。10世纪后期佛教又从阿里和多康地区复兴，根据不同的佛法传承，形成宁玛、噶丹、萨迦、噶举等众多教派。元朝以后，萨迦派、噶举派、格鲁派在中央政府扶持下曾先后取得西藏地方政教合一的统治权。藏传佛教中有由《丹珠尔》、《甘珠尔》两部分组成的藏文《大藏经》，其寺院组织严密，学经制度健全，修行上“显密并重”。以无上瑜伽部密法为最高最深之法。\r\n      菩提萨埵之略称，为十界之一。即指以智上求无上菩提，以悲下化众生，修诸波罗密行，于未来成就佛果之修行者。亦即自利利他二行圆满、勇猛求菩提者。\r\n梵文 （Avalokitesvara）的意译，观世音的略称。其与大势至菩萨同为阿弥陀佛的左右胁侍，称为“西方三圣”。又是我国佛教中的四大菩萨之一。佛典称观音为发大慈悲，即普救世人的大慈大悲菩萨。又作光世音菩萨、观自在菩萨、观世自在菩萨、观世音自在菩萨、现音声菩萨、窥音菩萨。\r\n弥勒是梵语Maitreya的音译，意译为“慈氏”，相传生于南天竺的婆罗门家庭，后成为释迦牟尼的弟子。他先于释迦入灭，上生兜率天，释迦涅槃后，他下凡华林园，开三番法会，超度世人，成道为佛，故弥勒又称“未来佛”。梵文Sarira的音译，又译“室利罗”、“设利罗”，原意指释迦牟尼之尸骨。相传释迦牟尼遗体火化后结成五色珠状物，即为舍利，后来也泛指德行较高的和尚死后焚剩之骨。据说舍利有三种颜色：白色骨舍利，黑色发舍利，赤色肉舍利。另据佛经云，舍利还有“全身舍利”、“碎身舍利”、“法身舍利”之别。\r\n"}
{"title": "青金石山子", "period": "清", "culture": "", "keyword": ["山子", "浮雕", "阴刻", "刻工", "会典", "黄玉", "珊瑚", "敦煌莫高窟"], "abstract": "青金石山子，清，高17.9厘米，长31.3厘米，宽8.7厘米。全器以一整块深蓝色青金石雕琢而成，天然随形，附有木座。两面浮雕万松山馆图，亭台楼阁，庭院深深，山林葱郁，流水潺潺。两面均阴刻乾隆御制诗，一面为《万松山停跸》诗：“停跸山欣号万松，春晴滃然绿阴浓。无多室宇花宫侧，近远都来眼界供。”另一面为《万松山小憇》诗：“众山多濯濯，一峤独苍苍。想有灵祗护，如看图画张。清斋梵宫侧，古籁午阴凉。小憇登程去，拈毫兴已偿。”此面刻字填金。两首诗皆为乾隆皇帝在万松山休憩时的即兴之作。青金石是一种单矿物的硅酸盐玉石，摩氏硬度有5-6。一般有藏蓝、紫蓝、深蓝色，因含有细粒的黄铁矿，蓝色的底子上会出现金色的星点，煞是好看。青金石很早就是一种雕刻工艺材料，汉代墓葬中就曾出土有青金石的小兽。清代，青金石因“色相如天”，很受帝王重视，亦称为“帝青色”或“宝青色”，成为祭天时的重要玉雕材料，《清会典图考》载：“皇帝朝珠杂饰；唯天坛用青金石，地坛用黄玉，日坛用珊瑚、月坛用白玉。”即是借玉色来象征天、地、日、月，其中天为上，故尤重青金石。另外，青金石也是重要的矿物颜料之一，敦煌莫高窟、甘肃天水麦积山石窟壁画、彩塑等都大量使用青金石作颜料。世界上出产青金石的国家有阿富汗、俄罗斯及智利、加拿大等国。我国还未见有出产青金石矿物的报道，我国古代所用青金石基本从阿富汗一带输入。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。雕漆主要工艺之一，又称雕工。即先在器物上髹漆若干层后，再凭漆之厚度来雕刻花纹。\r\n记载一个朝代官署职掌制度的书。唐代时有《唐六典》，虽为六，实包括中央地方所有官署的体制。明清时改称会典，仍以六部为纲。清又有会典则例与会典并行。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>也称“千佛洞”。位于甘肃敦煌县东南鸣沙山。相传建于前秦建元二年（366年），历经北凉、北魏、西魏、北周、隋、唐、五代、宋、西夏、元等朝代，保存至今的有490余窟，壁画面积45000多㎡，彩塑2400余身，为世界上现存规模最大的佛教艺术宝库。"}
{"title": "红白玛瑙巧做双鱼龙花插", "period": "清", "culture": "", "keyword": ["鱼尾", "灵芝", "红木", "阴刻"], "abstract": "红白玛瑙巧做双鱼龙花插，清，通座高23厘米，最宽12.5厘米。花插玛瑙质。为红白双色玛瑙，做成双鱼式，鱼口张开，空腹可实用。二鱼身尾相连，红白分明，双双呈身体向上跃起状。鱼身不仅有鳍还有双翅，口外雕火珠，表明是鱼龙。鱼尾部开叉形成器足，身侧凸雕灵芝多个。下配以紫檀红木雕海水纹座，海水浪花翻卷，两只小水螺浮在浪尖上，二鱼身置于座上，似两条刚从水中跃起的欲跳龙门的锦鲤。红鱼尾部内侧有阴刻横行四字篆书款“乾隆年制”。此为清中期玛瑙俏作的代表性作品。线装书的书口款式之一。其标志为书口中缝刻的鱼尾形符号“【”，常刻在书口上节或下节的四分之一处，体黑者称“黑鱼尾”, 体白者称“白鱼尾”。同页上下节有两个鱼尾的称“双鱼尾”，只在书口上边刻一个的称“单鱼尾”。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "翠太平有象磬", "period": "清", "culture": "", "keyword": ["太平有象", "浮雕", "金钟", "说法"], "abstract": "翠太平有象磬，清，高24厘米，长26.5厘米，厚0.7厘米。磬翠玉质地，翠绿色中有部分白斑。片状，一面随形浅浮雕巨象，象呈向右回首状，长鼻、长牙抵于臀部。象尾细而短，甩向右前方。象腿粗壮，前腿向前，后腿向后，似行走跑动状。另一面雕云气纹，中部凸起一双圈圆，圈内凸雕篆书“太平有象”四字，以释正面图意。磬上部雕五个松球，中心一个有孔，穿铜环及挂钩。中国古书中常见所谓“金钟玉磬”之说法。“金钟”的“金”当时是指青铜，至清代才出现真正用金制作的金钟。古之玉为“石之美者”，故古代的“玉磬”从广义上说也即用美石制作的磬。金钟玉磬皆是古代帝王举行重大典礼时所用的乐器。此件翠玉磬上端有钩环可悬挂于木架之上，既可做乐器，又不失为一件精美的艺术陈设品。中国古代传统的吉祥形象。常作象背托宝瓶，寓意天下太平、五谷丰登。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n金钟亦称“刍铃”，属昆虫纲，直翅目，蟋蟀科，其声鸣似铃。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。"}
{"title": "青玉双婴耳杯", "period": "清", "culture": "", "keyword": ["耳杯"], "abstract": "青玉双婴耳杯，清，杯高4.4，口径6.4，足径3厘米。又名羽觞、耳桮。羽觞之名，最早见于楚辞《招魂》：“瑶浆密酌，实羽觞些。”汉晋唐人的辞赋中都见羽觞之称，《汉书·外戚列传·下》有“酌羽觞兮消忧”之句。西汉称桮和耳桮，《史记·项羽本纪》“幸分我一桮羹”。马王堆一号汉墓出土的漆耳杯上有漆书“君幸酒”和“君幸食”等字样，故可肯定耳杯为古代盛酒、羹或其它食物的器具。耳杯最早少量出现于春秋晚期墓葬中，及至战国早期则大量出现。耳杯口一般均呈椭圆形，弧壁，平底，少数有假圈足。器内多髹红漆，外髹黑漆。根据耳部的不同形状，大体可分为方耳杯、圆耳杯两种类型，也有少量的高座耳杯。"}
{"title": "玛瑙卧莲鸳鸯", "period": "清", "culture": "", "keyword": ["镂雕", "圆雕", "红木", "李白"], "abstract": "玛瑙卧莲鸳鸯，清，高8.5厘米，长15.2厘米，宽10.7厘米。作品为白、褐双色玛瑙质。运用镂雕、巧作等技法将料中的白、褐两色分别进行圆雕，形成两只鸳鸯衔莲嬉戏的喜庆图案。下配荷叶形红木座。巧作，也称俏色，主要是利用材料本身的不同颜色进行加工。玉俏色最早见于商代，如安阳小屯商代遗址曾出土两件俏色玉龟。唐代以后，特别是清代，巧作技艺更加成熟。由于玛瑙自身具有丰富的纹理和色彩，施以巧作，魅力更显独特，所以历代留下不少玛瑙巧作的作品，如唐代用缠丝玛瑙雕成的牛首杯、明代红白玛瑙李白像以及清代的本件作品，均展示了玛瑙俏色作品令人惊叹的艺术魅力。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。李白（701—762年），字太白，一字长庚，号青莲居士。祖籍陇西成纪（今甘肃天水附近），出生于碎叶（今苏联托克马克）。玄宗天宝元年（742年）因荐召翰林供奉，遭谗出京。游历江湖，纵情诗酒。以后坐永王之乱流夜郎，中途遇赦，还依族叔李阳冰，后以病卒。李白是唐代的伟大诗人，亦擅书，他的诗创造性地运用了一系列浪漫主义手法，使内容和形式达到了完美的统一，被世人称为“诗仙”。诗文收入《李太白集》。\r\n"}
{"title": "青玉甪端", "period": "清", "culture": "", "keyword": ["甪端", "辟邪"], "abstract": "青玉甪端，清，高12.5厘米，长19厘米，宽8厘米。清宫旧藏。玉质暗青色，有微斑，局部染褐色。甪端为卧姿回首状，兽头较大，身体粗壮。头顶有一小角，脑后有长发。大耳，张口，颌下有须。凸胸，胸部有横节纹。前肢短，足大似蹄，细阴线刻出指爪。尾分三歧。“甪端”是中国古代传说中的一种神异之兽。《宋书•符瑞志下》：“甪端日行万八千里，又晓四夷之语。”曾经有学者将本物视为辟邪，但辟邪一般饰独角者多为鹿首造型，此物却为狮首。传说中的一种神兽，好生恶杀，据说能日行一万八千里。我国古代常以这种瑞兽的造型制成甪端香熏，与香筒等组合，陈设于宫殿宝座之前。古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n"}
{"title": "青玉麒麟吐书", "period": "清乾隆", "culture": "", "keyword": ["麒麟吐书", "麒麟", "圆雕", "阴刻", "慈宁宫", "春秋", "仁兽", "孔子"], "abstract": "青玉麒麟吐书，清乾隆，高14.5厘米，长22厘米，宽8厘米。青玉质。立体圆雕，以凸、透、深雕、阴刻等多种工艺琢制麒麟。麒麟为卧姿，回首状，双眼圆睁，口吐烟云，有双角，牛蹄形足，宽而长的狮形尾。身饰麟纹，背负书，书上有结带飘垂。清宫旧藏于慈宁宫。中国古代传说中的瑞兽。雄性为麒，雌性为麟，或合而简称为麒麟，是祥瑞的象征，且能吐玉书。《春秋》称麒麟为仁兽，实为寄托孔子当时的心境。后《公羊传》解释为“有王者则至，无王者则不至”或“王者至仁则书”。也有说“麒麟书”是书体名，相传为孔子之弟子申为秦王纪瑞所制之书。传统吉祥词语。相传孔子在出生时，其母梦见麒麟吐书。因此孔子又称麒麟儿，有旺文之意。明代何乔远《名山藏》：“孔子将生，有麒麟吐玉书于阙星（山东曲阜），圣母以绣系麟之角。” <br>中国古代传说中的瑞兽，独角、鹿身、牛尾、通身披鱼鳞，是吉祥的象征。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n阴刻：将图像、文字以凹陷形式雕刻。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。梵文音译为“吉哩”、“斯那”等，清以前意译为“黑脊”，清朝译名“仁兽”。仁兽形似山羊而小，毛短薄，色多微黄，脊毛纯黑色。天性慈悲，喜解人危难。其披法，皮毛向外，头前尾后，斜披于左肩上，以此替代络腋。多用于观音及弥勒菩萨身上。孔子（公元前551年—前479年），名丘，字仲尼。春秋鲁国人，儒家之祖。初仕于鲁，为司寇，摄行相事，其后不用，遂周游四方。归鲁，删诗书，定礼乐，赞周易，修《春秋》。有弟子3000人，身通六艺者72人。"}
{"title": "碧玉象耳衔活环花觚", "period": "清", "culture": "", "keyword": ["碧玉", "兽面纹", "寿康宫"], "abstract": "碧玉兽面纹象耳活环觚，清，高22.6厘米，口径8.9×10.4厘米，足径7.1×8.1厘米。碧玉质，色深，玉质莹润。玉觚圆腹，深膛，口、足为外撇的五瓣花形，双象耳套活环。颈部和足上饰俯仰的变形蝉纹，腹部饰兽面纹，均为仿古代青铜器纹饰。器壁厚，具有稳定性，可用于插花。清宫旧藏于寿康宫。目前发现的早期玉觚为明代作品。总体来看，清代玉觚较明代玉觚口部更阔，腰部较细瘦。观看中国古代绘画及工艺品图案可知，玉觚常与香炉等物同置于案头使用，觚内插如意、小戟等物，作为博古陈设。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。太后宫之一。位于故宫内廷外西路，始建于清雍正十三年（1735年），乾隆元年（1736年）建成。为皇太后居慈宁宫之寝宫，太妃、太嫔们亦随居于此。 \r\n"}
{"title": "大禹治水图玉山", "period": "清乾隆", "culture": "", "keyword": ["夏禹", "阴文", "五福五代堂古稀天子宝", "五福五代堂", "阴刻", "八徵耄念之宝", "两淮盐政", "盐政", "钦定", "内府", "贾全", "如意馆", "宁寿宫", "乐寿堂"], "abstract": "大禹治水图玉山，清乾隆，高224厘米，宽96厘米，座高60厘米，重5000kg。玉山用料产自我国新疆和田密勒塔山，为致密坚硬的青玉。玉上雕成峻岭叠嶂，瀑布急流，遍山古木苍松，洞穴深秘。在山崖峭壁上，成群结队的劳动者在开山治水，此景即用夏禹治水之故事。玉山正面中部山石处，刻乾隆帝阴文篆书“五福五代堂古稀天子宝”十字方玺。玉山背面上部阴刻乾隆皇帝《题密勒塔山玉大禹治水图》御制诗，下部刻篆书“八徵耄念之宝”六字方玺。玉山底座为嵌金丝山形褐色铜铸座。此玉山由当时两淮盐政所辖的扬州工匠雕凿制成。大块玉料从新疆和田密勒塔山运到北京后，乾隆皇帝钦定用内府藏宋人《大禹治水图》画轴为稿本，由清宫造办处画出大禹治水纸样，由画匠贾全在大玉上临画，再做成木样发往扬州雕刻。大玉于乾隆四十六年(1781年)发往扬州，至乾隆五十二年(1787年)玉山雕成，共用6年时间。乾隆五十三年(1788年)，乾隆帝又命宫中造办处如意馆刻玉匠朱泰将乾隆御制诗和两方宝玺印文刻制在玉山上。最后由乾隆帝钦定，安放在宁寿宫乐寿堂内，至今已有二百余年的历史。传说中我国原始社会中最后一个部落联盟首领。姓姒，名文命。原为夏后氏部落首领，因治洪水有功，承舜禅位。\r\n夏禹，名曰文命。传说尧舜之时，洪水滔天，浩浩怀山襄陵，人民受难。禹之父鲧受命治水，9年而水不息，功用不成而被杀。禹再受命治水，接受了其父治水失败的教训，改用疏浚方法，开山治水，居外13年，三过家门而不入，最终治水成功，受到人民尊敬。舜让位于禹。大禹治水的传说在民间流传数千年而不衰。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n青玉质，交龙纽。乾隆帝宝玺。乾隆丙申年(1776年)，重修宁寿宫之景福宫，制《五福颂》书屏。甲辰年(1784年)，乾隆帝喜得玄孙，一堂五代，因即景福宫增书“五福五代堂”之匾，为文以记，并镌“五福五代堂古稀天子宝”，以志亘古稀有之事。景福宫堂内所悬乾隆御笔匾。乾隆四十九年（1784年）因得玄孙，一堂五世，而书此匾悬于景福宫内。此后复书“五福五代堂”悬于避暑山庄勤政殿之后殿。阴刻：将图像、文字以凹陷形式雕刻。青玉质，交龙纽。乾隆帝宝玺。此玺刻于乾隆五十五年(1790年)乾隆八十圣寿之时，为刻制此玺，乾隆帝曾作《八徵耄念之宝记》。清制，地方盐政由总督或巡抚兼管。有盐务之地，专设都转盐运司或盐法道具体办理。两淮盐政管辖淮北、淮南盐政。雍正九年(1731年)始由两江总督兼行总理两淮盐务。指管理监督官盐发卖、盐引批验、盐课征收、私盐查禁等事务的官员。凡皇帝亲自裁定的事项为钦定。<br>《周礼》官名，掌管王室库藏。清代内务府简称“内府”，管理皇家事务。清代中央修纂图籍的管理机构——武英殿修书处隶属内务府管辖，故武英殿刊刻的书籍或翰林编修们缮写刊刻的图书习惯上称为内府刻本或内府写本。<BR>贾全，生卒年、字、号、籍贯均不详。清乾隆时供奉内廷，工画人物。为宫中画师作画之处。原属造办处，郎世宁、艾启蒙等西洋画家都曾供职于此。同治年间迁至乾东五所之头所，仍隶属造办处，设画工，多为苏州人。所画有卷、轴、册页、贴落等，并设玉匠、刻字匠等。现建筑完好。"}
{"title": "桐荫仕女玉山", "period": "清乾隆", "culture": "", "keyword": ["仕女", "玉皮", "灵芝", "阴刻", "璞玉", "油画《桐荫仕女图》", "圆雕"], "abstract": "桐荫仕女玉山，清乾隆，长25厘米，宽10.8厘米，高15.5厘米。此玉山白玉质，有黄褐色玉皮。以月亮门为界，把庭院分为前后两部分，洞门半掩，门外右侧站一女子手持灵芝，周围有假山、桐树；门内另一侧亦立一女子，手捧宝瓶，与外面的女子从门缝中对视，周围有芭蕉树、石凳、石桌和山石等。器底阴刻乾隆御制诗、文各一。诗云：相材取碗料，就质琢图形。剩水残山境，桐簷蕉轴庭。女郎相顾问，匠氏运心灵。义重无弃物，赢他泣楚廷。末署“乾隆癸巳新秋御题”及“乾”、“隆”印各一。文曰：“和阗贡玉，规其中作碗，吴工就余材琢成是图。既无弃物，且仍完璞玉。御识。”末有“太璞”印。本器从内容到风格皆仿油画《桐荫仕女图》而作，所用玉料实为雕碗后的弃物，但玉工巧为施艺，庭院幽幽，人物传神，人们似可听到两女子透过门缝的窃窃私语。剩料被加以利用，这种取其自然之形和自然之色传以生动之神的做法，正符合“势者，乘利而为制也”（《文心雕龙·定势》）。此器是清代圆雕玉器的代表作。“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。阴刻：将图像、文字以凹陷形式雕刻。未经加工的玉，也称玉石。《汉书·西域传·于阗国》：“其东，水东流，注盐泽，河原出焉。多玉石。”注：“玉石，玉之璞也。一曰石之似玉也。”\r\n康熙时宫廷画家所作，绢本油画，纵128.5cm，横326cm。画家采用了西洋画通常运用的焦点透视手法，注重光线的明暗效果，画面有纵深感，是中国早期油画的成功作品之一。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "玉刀", "period": "龙山文化", "culture": "", "keyword": ["龙山文化", "阴刻", "阳文", "天子之宝", "太上皇"], "abstract": "高28厘米，宽6.4厘米，厚1.1厘米。新石器时代晚期龙山文化。表面呈黄色。长方片状，一侧及下端斜收有锐刃，另一侧饰有两单向穿孔。一面阴刻篆书五言御制诗：“琰圭有銳鋒，不知認刀斧。斯器長九寸，製正合乎古。溫潤而廉剛，喻因除慝取。那辨幾千年，嗟出誰家土。”末署“乾隆辛亥御題”及阴刻篆书“八徴耄念”印。另一面琢剔地阳文篆书：“古稀天子之宝”、“太上皇帝”及阴刻“八徴耄念之宝”。经多年大量发掘与研究表明，龙山文化的系统与来源并不单一，可区分为山东龙山文化，河南龙山文化和陕西龙山文化，其中陕西龙山文化出土玉刀最为著名。故宫传世器中有颇多相似的大玉刀，这类玉刀的质地与器形，较相似于陕西省神木县石峁遗址出土品。但由此件实物观之，所用玉材及加工方式均有所不同。龙山文化泛指黄河下游地区新石器时代晚期的一种文化。因1928年首次发现于山东省章丘县（1992年撤县建市）龙山镇而得名。龙山文化可分为山东龙山文化（或称典型龙山文化）、庙底沟二期文化、河南龙山文化、陕西龙山文化、龙山文化陶寺类型等几种类型。山东龙山文化是大汶口文化的延续，据碳14法测定其年代距今约4500—4000年。龙山文化陶器有黑陶、灰陶、红陶、黄褐陶和白陶等，造型有鼎、碗、罐、甗（yǎn,音掩）、鬶（guī,音轨）、盆等，制陶工艺水平比仰韶文化有很大提高。黑陶是该文化最具代表性的作品，尤以“蛋壳黑陶”最为精美，以致有人曾将该文化称为“黑陶文化”。 龙山文化薄如蛋壳的黑陶，是陶匠们用快轮拉坯法制成的。龙山文化黑陶的呈色是在烧成后期用烟熏法进行渗炭的结果。阴刻：将图像、文字以凹陷形式雕刻。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n天子之宝，通高6.4cm，印面7.8×7.8cm。白玉质，交龙纽。据《交泰殿宝谱》，此宝作“祭祀百神”之用。\r\n全称太上皇帝，即皇帝之上的皇帝，一般由在位皇帝的父亲充任，是皇权与父权相妥协的产物。在大多数情况下，做太上皇的人先做皇帝，然后将帝位让给儿子（当然也有例外）。此种让位，古代称为“内禅”，以示与因将帝位让于异姓（实际上是被武力篡夺）从而导致改朝换代的“禅让”不同。“太上皇”一词最早出现于秦代。秦王赢政统一中国后，自号始皇帝，追封其父秦庄襄王异人为太上皇，实际上异人并未当过皇帝。第一个真正的太上皇是后凉太祖吕光，公元399年12月，吕光病重，于是将帝位让给儿子吕绍而自称太上皇。历史上最后一个太上皇是清高宗爱新觉罗·弘历，即乾隆皇帝，他在位60年后，于1796年自愿传位于嘉庆皇帝。"}
{"title": "白玉卧虎", "period": "南北朝", "culture": "", "keyword": ["圆雕", "雕工", "玉镇"], "abstract": "白玉卧虎，魏晋南北朝，高4厘米，长5厘米，宽2.5厘米。清宫旧藏。器白玉质，玉质温润。整器略呈三角形，圆雕一蹲坐之虎。虎回首，张口露齿，圆眼，脑后以阴线刻几道毛发，四爪，两前肢伏于胸前，后肢折曲于身下，尾上卷。此器玉质较好，雕工简洁，寥寥数刀，兽回首顾盼之态跃然眼前，风格近似魏晋南北朝时期之石刻雕像。器底较平，亦可作玉镇用。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n雕镂之工。\r\n战国时期，人们席地而坐，坐席边角处往往摆放重物，称为镇，玉镇便是用来镇坐席的玉器。汉以后，布帛纸张进入文房，书镇、镇纸也随之出现，玉镇逐渐成为文房用具。\r\n"}
{"title": "玉镂雕虎形剑璏", "period": "战国后期", "culture": "", "keyword": ["镂雕", "剑璏", "黄玉", "沁斑", "抛光"], "abstract": "玉镂雕虎形剑璏，战国末至西汉初，长6厘米，宽2.6厘米，高2.8厘米。剑璏（音卫）黄玉质，虎首前部有褐糖色，身侧有黄色沁斑。器表抛光精细，有很强的玻璃光泽。此件为改制器，上端为一匍匐前行之虎，下部原有纹饰，部分磨去，并开出矩形孔，变为剑璏。虎面狰狞，张口，瞪眼，呈伺机扑杀猎物之态，足尾劲健有力。绞丝尾，已断残。剑璏矩孔的四角处各饰一只兽面，仅眼部突出，眼下均有浅圆槽痕迹，可能是加工过程中遗留之痕。此器经改制后造型十分独特，器身虽留下较多的加工痕迹，但因虎的形态显得生动活泼，精细的抛光使器物润滑光亮。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。剑璏（音卫），指剑鞘旁的玉制附件。古人佩剑，以带穿璏而系之腰间。&nbsp;玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n"}
{"title": "玉组佩", "period": "明", "culture": "", "keyword": ["寿星", "华盖", "麒麟", "《诗经》", "杂佩", "冲牙", "玉佩"], "abstract": "玉组佩，明晚期，通长53.6厘米。清宫旧藏。组佩由53件玉饰串成。上部以一件寿星骑鹤式玉纽总揽组佩，其下有金质横梁，横梁两端为龙头。横梁下悬有4串玉片，每串由上下5组构成，横向相对。上4组玉饰每串各为3件，其中2件为玉叶，1件为玉镂件，玉镂件分别为“卍”字、“寿”字、凤、双鱼、双桃、华盖、麒麟等，第5组均为单个玉文臣。这类成组玉饰产生的年代很早，与《诗经》中所言“杂佩”类似，按不同的部位，玉件被称为“珩”、“琚”、“瑀”、“冲牙”，佩戴于人身，行走时玉件相触而有声。明代墓葬中出土有成组玉佩多套，如定陵中即有与此件类似的组佩。这组玉佩所用白玉质地优良，加工精致，是宫廷玉器中的精品。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n塔顶相轮上的圆盘形冠饰，多用金属制作。\r\n中国古代传说中的瑞兽，独角、鹿身、牛尾、通身披鱼鳞，是吉祥的象征。\r\n《诗经》是我国最古的一部诗歌总集，编成于春秋时代，原称《诗》，汉代后奉为儒家经典，故称《诗经》。《诗经》共三百零五篇，分风、雅、颂三部分。秦灭后，汉代传《诗》的有毛、齐、鲁、韩四家，现在传世的是《毛诗》，余三家皆不传，韩诗只存《外传》。古代的一种佩玉体系。《诗·郑风》有：“知子之来，杂佩以赠之。”其传曰：“杂佩者，珩、璜、琚、瑀、冲牙之类。”古代所称的珩、璜、琚、瑀、冲牙于现代考古发掘中都已发现。这些玉件组成了人身正面悬挂的佩玉系列。杂佩主要流行于汉代以前，考古发掘中已出现多组，这些杂佩的组合形式和组合数量皆不相同。成组佩玉中的一种，用于组佩的下部，一般成对佩戴。因佩玉者行走时玉件相撞可发出悦耳的声音，加之此器形如兽牙，故名冲牙。春秋、战国时期，玉冲牙的样式很多，还出现了一些玛瑙作品，作品样式较复杂，在牙形基础上进行夸张变化。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "碧玉祖形器", "period": "商", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉祖形器，新石器时代—商，长11.9厘米，最宽6.4厘米，厚3.7厘米。碧玉质，玉中有黑点，表面有灰褐色沁。器形呈男性生殖器状。可能是上古时期作为生殖崇拜的一种象征物。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "玉刻图长方形板", "period": "新石器时代", "culture": "含山文化", "keyword": [], "abstract": "玉刻图长方形板，新石器时代凌家滩文化，长11.4厘米，宽8.3厘米，厚0.7厘米。玉板片状，中部微隆起，边缘呈阶状凹下。玉板表面饰有阴线琢出的环形图案及放射形的箭头状图案。此玉板于1987年在安徽省含山县凌家滩新石器时代遗址出土，出土时夹于玉制的龟背甲及腹甲之间，表明它是占卜的工具。对于图案所表现的内容，学者们有多种解释，或认为是上古之时的河图、洛书，或认为是文字产生前的八卦图像，或认为另有含义。总之，其文化内涵极其深刻，尚需作深入的探讨。"}
{"title": "玉立人", "period": "新石器时代", "culture": "含山文化", "keyword": ["鸡骨白", "阴刻", "束腰", "含山文化", "长江", "河姆渡文化", "马家浜文化", "良渚文化", "薛家岗文化"], "abstract": "玉立人，高9.6厘米，肩宽2.3厘米，厚0.8厘米。新石器时代凌家滩文化。玉料因受沁呈鸡骨白色。玉人作立状，方头，以阴线方格纹刻划出冠，大眼，三角形鼻，大嘴，唇上有须，两耳垂处各有一圆形钻孔。双臂贴胸而抱，十指分开，腕部有阴刻衣纹。束腰上雕出斜纹带饰。双腿间有缝隙，雕出脚趾。此玉人比例匀称，雕刻刀法简练，展示出古人部分服饰的简貌，也反映了江淮地区史前时期匠人们的雕刻技能，为迄今所见新石器时代最完整的直立玉人。有人称此时期为含山文化时期。含山文化，1987年发现于安徽省含山县凌家滩，位于长江中下游地区，它晚于同一地域的河姆渡文化和马家浜文化，而应早于良渚文化，与同一地区的薛家岗文化相当，是中国早期玉文化发展的重要地区之一。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n阴刻：将图像、文字以凹陷形式雕刻。束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。新石器时代的一种文化，因80年代末在安徽省含山县凌家滩发现其遗址而得名，时间距今约五六千年，至今已先后出土了几批重要的玉器，以实用器和装饰器为主，包括玉环等几十种器形。玉质以当地产的阳起石类矿物为主，具有软玉的特点。\r\n长江，中国第一大河，发源于青海省，流至上海入东海，全长6，300公里，流域面积180万平方公里。因江上风帆及众多名胜古迹点缀其间，故有“历史画廊”之称，为诗人和画家们常用的创作题材。长江下游地区新石器时代文化，因浙江省余姚市河姆渡遗址得名，时间约在公元前5000-3300年，分早晚两期。其早期与马家浜文化罗家角类型有联系，晚期前后阶段分别受马家浜文化马家浜类型和崧泽文化影响。河姆渡文化的发现说明长江流域存在过灿烂古老的原始文化。\r\n长江下游地区新石器时代文化，因浙江省嘉兴市马家浜遗址得名，时间约在公元前5000-4000年。其为农业生活，石器磨制精致，墓葬随葬品多为陶器，另有玉玦、玉环、玉镯等装饰品。该文化与河姆渡文化交互影响，其后续是崧泽文化。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。薛家岗遗址位于安徽省潜山县城南7.5km处，1979-1980年先后三次对该遗址进行了发掘，出土陶器、石器和玉器等文化遗物一千余件，内容丰富，并有墓藏、灰坑以及房基遗迹。其地层关系清楚，属于新石器时代的遗存分为四期：一、四期遗存实物资料很少；二、三期出土遗物十分丰富，器物特征较为典型，既有一定的分布地域，又有显著的地方特征，且代表着一种新的文化类型，据此，其二、三期被称为薛家岗文化，时间约在公元前3200-3000年间。\r\n"}
{"title": "玉荷鹭纹炉顶", "period": "元", "culture": "", "keyword": ["炉顶", "镂雕"], "abstract": "玉荷鹭纹炉顶，元，高5厘米，底径4.3－4.7厘米。清宫旧藏。炉顶玉质白色而局部为黑色，整体近似圆柱形，顶部略细，镂雕荷叶、芦草缠绕状，荷叶巨大而张开。一张荷叶上有黑色乌龟爬行，口吐烟云，其旁有荷花，荷、芦中可见5只鹭鸶隐现其间。器底部有一平板以示水面，其上有孔，可穿绳结系。荷叶、水草、水鸟、龟等图案在宋、金玉器中非常流行。四川广汉南宋窖藏出土有龟巢荷叶带饰，北京丰台金代涡古沦墓出土有龟巢荷叶玉饰，与此作品应属同类题材。此外，上海地区的元代墓葬中也曾出土类似的饰荷叶、鹭鸶图案的炉顶。这表明此类作品的使用地域广泛，流行时间长，对后世玉器有很大影响。辽、金、元时期，人们习惯以玉器装饰帽顶，明以后风俗改变，不再以玉器饰帽顶，而改作为炉顶，鉴于此，后人统称这类装饰器为炉顶。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "玉玦", "period": "新石器时代", "culture": "", "keyword": ["鸡骨白", "春秋"], "abstract": "玉玦，新石器时代兴隆洼文化（公元前6200—前5200年），径4.1厘米，孔径1.5厘米，厚0.7厘米。\r\n玉受沁为鸡骨白色，但透过灯光可见黄绿色的玉质。器为圆形，一侧有一缺口，两侧的边缘呈刃状。通体光素无纹饰。\r\n玉玦在新石器时代及商周、春秋战国墓葬中常有发现，多置于死者的耳部，当为耳饰。兴隆洼遗址4号墓女童右眼眶内嵌有一件玉玦，表明了玉玦的另一种用法。古人配玦还有很多含义，如表示有能力决断事情、表示决心等。早期的玉玦一般无纹饰，形体较小，出土时多在人头骨的耳部，但也有兽形玦，形体较粗大，有的缺口处仍相连。\r\n在更大的地域范围内，史前东亚地区从8000年前到4000年前，在中国大陆的北方、南方和台湾地区，日本、朝鲜都出土有玉玦，存在一个玦文化圈。玉玦不仅有装饰作用，而且具有强大的礼仪功能，古人认为可以通过玦来听从上天或神的指示。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "大玉龙", "period": "新石器时代", "culture": "红山文化", "keyword": ["红山文化", "岫岩玉", "阴刻"], "abstract": "大玉龙，曲长60厘米，直径2.2-2.4厘米。新石器时代红山文化。其玉料为淡绿色老岫岩玉。龙体较粗大，卷曲，呈倒“C”形，长吻微翘起，有圆鼻孔二，双目橄榄形凸起，头顶至颈背有长鬣后披，末端翘起，额及颚下有阴刻棱形网纹。龙躯光素扁圆，背部有一钻孔，可系绳穿挂。此玉龙因其吻前伸，前端凸且翘，因此又有人称之为玉猪龙。这是早期氏族艺术的代表作，属红山文化。其造型夸张、奇特，兼具写实与抽象手法，结构虽简洁，却满盈着生命力，质朴而粗犷，可能是某部族的图腾。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n因产于辽宁省岫岩县而得名，简称“岫玉”，又名“新山玉”，学名“蛇纹软玉”。岫玉藏量丰富，是我国工艺美术作品的主要原材料之一。岫玉的颜色有十余种，大部分为绿色、深绿色，有少量红、黄、白、黑等色，使用最多的是深绿色。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "翡翠福禄寿纹插屏", "period": "清", "culture": "", "keyword": ["插屏", "寿星", "灵芝", "碧玉"], "abstract": "翡翠福禄寿纹插屏，清，高17.5厘米，宽13.4厘米，厚1.5厘米。插屏翠玉颜色鲜碧，色泽均匀，内闪白色晶体。呈长方形，片状。一面雕山石、云朵、瀑布、流水和松树，三位老寿星手中各执灵芝、如意和桃实，作互相问候行走状，寓“福、禄、寿”意。另一面琢填金楷书“御制福禄寿三星赞”词。插屏为清代重要的宫廷陈设品，常陈设于几案之上。清代的玉石插屏品种繁多，有白玉、青玉、碧玉、翠玉所制，亦有方形、圆形及随石赋形等，一般都配有紫檀边框和木座。插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "青白玉十二生肖", "period": "清", "culture": "", "keyword": ["十二生肖", "圆雕", "阴刻", "天文学", "地支", "说法"], "abstract": "青白玉十二生肖，清，鼠：高3.5厘米，长7.1厘米，宽2.5厘米；牛：高3.8厘米，长7.1厘米，  宽4厘米；虎：高5.5厘米，长4厘米，宽3.5厘米；兔：高3.5厘米，长6.5厘米，宽3厘米；龙：高5.2厘米，长6.1厘米，宽2厘米；蛇：高2.9厘米，长5.8厘米，宽5.6厘米；马：高4.4厘米，长6.6厘米，宽3.3厘米；羊：高4.4厘米，长6厘米，宽3.4厘米；猴：高5.7厘米，长3.9厘米，宽3.5厘米；鸡：高5.4厘米，长6.6厘米，宽3厘米；狗：高3.9厘米，长7.4厘米，宽3.1厘米；猪：高3.7厘米，长7.2厘米，宽3厘米。生肖一套12件。青白玉质。十二生肖均圆雕，或卧或蹲。双目或管钻，或阴刻，或减地阴刻。阴刻表现鼻孔、嘴、毛发、须、额线、蹄中线等细部特征，背脊凸起。状态摹形以简约取胜，蹲龙、坐猴、卧鸡的五官、鳞、羽、情态的表达相对更显细致、生动。生肖起源于中国，是华夏先民动物崇拜、图腾崇拜和早期天文学的结晶。中国古代的中原地区最初使用的是干支纪年法，即用甲、乙、丙、丁、戊、己、庚、辛、壬、癸十个天干，配以子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥十二地支。但在西北的游牧民族地区，至少从南北朝开始，使用十二生肖纪年，即用十二种动物标示年份。随着北方民族与中原先民的交流和融合，生肖纪年遂逐渐通行于汉地，并将十二生肖与十二地支相配。和今天流行的十二生肖完全一致的说法，见于东汉王充《论衡》的记载。这些动物大致可分三类，一类是被驯化的六畜，即牛、羊、马、猪、狗、鸡；第二类是人们熟悉的野生动物，如虎、兔、猴、鼠、蛇；第三类是中华民族的灵物龙。这些动物大都与人们的日常生活非常贴近。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n阴刻：将图像、文字以凹陷形式雕刻。自然科学中最古老的门类之一。天文学研究的对象是各种天体，包括：人造天体、太阳系内各种天体、太阳、恒星、银河系、河外星系和宇宙。起初人类对每天可见的天体进行观察，发现星空的一些位移规律对于人类的生产和生活有指导作用，从而开始进行系统的研究。自远古时代，天文学就与时间、历法等知识以及大地测量、航海等活动紧密结合，深入地渗透到生产的发展和文化知识的积累中。即子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，也叫“十二支”。古代用以记时。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。"}
{"title": "碧玉炉瓶盒三式", "period": "清", "culture": "", "keyword": ["碧玉", "三式", "镂空", "浮雕", "行龙", "龙纹", "开光", "夔龙", "红木", "镶嵌"], "abstract": "碧玉炉瓶盒三式，清，炉：高15.1厘米，长15.5厘米，宽8.9厘米；瓶：高13.1厘米，腹宽5.2厘米，腹厚3.2厘米；盒：高7厘米，长6.8厘米，宽4厘米。碧玉质地。一套三件，由炉、瓶、盒组成。玉炉为双兽耳活环盖炉，呈长方形，四管式。盖顶长方形，镂空雕盘龙，龙四足踏四盘螭。炉身上部浅浮雕行龙纹，下部四管形足之间雕“寿”字及云纹，足上雕蝉纹。两侧凸雕双兽衔环耳。玉瓶略扁，呈椭圆形，细颈，小口，颈部雕变形的蝉纹，腹部雕行龙纹。瓶内插有铜铲、箸一套。玉盒为圆角长方形，盖面开光内浅浮雕变形的夔龙纹。三件器物下均配有同形状的红木座。玉炉、瓶、盒三式兴于清代，有青玉、白玉、碧玉等不同玉质，纹饰亦有异，有的还镶嵌宝石，一般为室内成组用具。炉以燃香，盒贮香料，瓶内可插铲香灰所用的铲、箸，也可以把这三件摆放在几案上作为陈设品。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。三式是文人雅士几案上的常备设置，为焚烧檀香的器具，具有除臭驱邪、散发香气之功用，由炉、瓶、盒三件组成，故名。炉用于燃香；瓶放置铲、箸，用于铲除香灰和夹取檀香；盒存储檀香。三式既有实际用途，又兼陈设欣赏功能，因此备受帝王青睐。清宫造办处曾大量制造三式，置于各个宫殿之中使用。传世作品有掐丝珐琅、玻璃等工艺品种。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n一种中国古代传统图案，又称“跑龙”。龙的造型特点是，龙头向前，尾在后，头为侧面，四肢两前两后、各为一蹬一伸。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "碧玉龙凤瓶", "period": "清", "culture": "", "keyword": ["碧玉", "褐斑", "镂空", "扁瓶", "灵芝"], "abstract": "碧玉龙凤瓶，清，高16.3厘米，宽20.5厘米，厚4.1厘米。碧玉质地。玉质纯正滢润，微透明，略有褐斑。器物镂空而成，由一扁瓶及一有孔树桩相连构成一连体器。扁瓶有盖，卧伏一蟠螭。扁瓶身外凸雕一龙盘绕于一侧，瓶颈部两侧出双夔耳，瓶身一面雕火珠，另一面雕蝙蝠。连体器的另一侧为梅桩花插，椭圆形口，中空，有深孔，外凸雕一夔凤，口衔灵芝，回首与瓶上的盘龙相望，间有凸雕梅花及灵芝。其设计极为精巧绝妙。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。瓷器装饰技法之一。主要流行于东晋青瓷器上。其作法是以毛笔蘸铁质彩料在已施釉的器物上涂点斑纹，烧成后，斑点呈褐色，故名褐斑。常饰于器物的口沿、系上或动物的眼睛等部位，亦有通体涂点褐斑者。元代景德镇窑青白瓷及浙江龙泉窑青瓷上亦常以褐斑装饰。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n又称扁壶。圆口微侈，长颈，腹部扁圆，椭圆形底。这种造型是明永宣时期受外来影响而烧制的。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "碧玉光素大盘", "period": "清", "culture": "", "keyword": ["碧玉", "阴刻", "瑶池", "阿睦尔撒纳"], "abstract": "碧玉光素大盘，清，高9.6厘米，口径65.3厘米，底径25厘米。大盘为碧玉质地。胎体厚重，圆形撇口，口沿外折，浅膛，圈足。通体光素无纹。盘内底阴刻清乾隆帝御题诗一首：“玉盘博径得二尺，围六尺有五寸益。虚中盛水受一石，素质不雕其色碧。旁达孚尹琼华泽，葆光抚不留手迹。群玉之精出昆仑，吉日甲子天子宾。于西王母瑶池津，行觞介绍簠簋樽。尔时所御器今存，作镇西极永好完。未入震旦三千年，问今何来不胫偶。准噶尔亡沦世守，阿睦撒纳兹窃取。王师深入靖孽丑，于将获之联猭走。弃其重器为我有，元英大吕陈座右。咄哉玉盘徒华滋，不可食兮不可衣。连城价讵如穷奇，俘彼祸除可罢师。前歌后舞乐雍熙，瑰玩吾将安用之。拟付剿人一例椎。”末署“乾隆丁丑孟冬之望御题”。钤 “乾”、“隆”二方篆书印。大玉盘曾属阿睦尔撒纳，此件是清军缴获的战利品，后运至清宫。故宫还藏有另一件类似的大玉盘，是阿睦尔撒纳溃逃时未来得及带走的。它被埋匿于土里，后农民在耕地时发现。该玉盘上铁犁损伤的几处痕迹至今仍清晰可见。从乾隆帝御题的记事诗中可以看出，皇帝深知这两件大玉盘的历史价值，命玉匠琢刻御题诗在其上，以作为历史事件的见证。大玉盘为新疆天山以北的优质深碧色玉，胎体厚重，器形硕大。玉盘的做工与清代宫廷所做的玉器迥然不同，具有浓厚的地方特色，当为新疆地区回族玉工所琢制。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。阴刻：将图像、文字以凹陷形式雕刻。《史记·大宛列传》引《禹本纪》：“昆仑其高二千五百余里，其上有醴泉、瑶池。”此即《山海经·西次三经》所记之瑶池，是传说中西王母的住所。阿睦尔撒纳（1723—1757年），清代厄鲁特蒙古辉特部首领，准噶尔汗策妄阿拉布坦的重外孙。曾归附清廷，封为双亲王，后反叛，被清军击溃，阿睦尔撒纳外逃，病死于俄国境内。"}
{"title": "青玉甪端熏炉", "period": "明", "culture": "", "keyword": ["甪端", "沁斑", "圆雕", "宝座", "香筒"], "abstract": "青玉甪端熏炉，明，高17.5厘米，口径5.6厘米。青玉质地，淡绿色，局部有深褐色沁斑及绺纹。熏炉为甪端造型，圆雕。甪端首即为熏炉盖。甪端独角，昂首，张口露齿，鼻孔朝天，四足直立，足上皆有羽翅，身饰龙鳞。中空，可贮香料，香气可透过兽的口、鼻散发出来。甪端是明清宫廷重要的陈设用品，皇帝的宝座两侧常设有甪端与香筒，一般皆两两相对，器形也相对较大。此件甪端尺寸较小，应是用于室内熏香的陈设品。传说中的一种神兽，好生恶杀，据说能日行一万八千里。我国古代常以这种瑞兽的造型制成甪端香熏，与香筒等组合，陈设于宫殿宝座之前。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。诸礼堂的《竹林脞语》中说明：“截竹为筒，圆径一寸或七八分，长七八寸者，用檀木作底簠，以铜作胆，刻山水人物，地镂空，置名香于内焚之，名曰香筒。”\r\n"}
{"title": "白玉子刚款山水人物纹方盒", "period": "明", "culture": "", "keyword": ["子刚", "浮雕", "折枝", "花卉", "吴中"], "abstract": "白玉“子刚”款山水人物纹方盒，明，高6.2厘米，口边长7.8厘米 ，底边长6厘米。    白玉质地，颜色发灰。玉盒方形。盖面浅浮雕山水人物图案，并有诗句“桃红含宿雨，柳绿带朝烟”。器身与器盖的四侧边饰通景的折枝四季花卉纹。盒底部有“子刚”二字款。子刚，即陆子刚。明代著作中对其有较多的记述，称其治玉为吴中绝技，上下百年绝无敌手。陆子刚的治玉高峰期约在明代晚期嘉靖至万历年间，其作品在当时成为权贵、富贾们追求和收藏的对象。即陆子刚。明晚期治玉名家。明代著作中对其有较多的记述，称其治玉为吴中绝技，上下百年保无敌手。陆子刚治玉高峰期约在明嘉靖至万历年间，其作品当时即为富贾、权贵们追寻和收藏。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n花卉画的一种。画花卉不写全株，只画从树干上折下来的部分花枝，故名。有折枝梅、折枝莲、折枝牡丹、折枝果实等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。吴中（1372—1442年），字思正，明武城（今山东武城县）人。明洪武末年为营州后屯卫经历。成祖取大宁迎降，以转饷捍御功累迁至右都御史。永乐五年（1407年）改工部尚书。从北征复改刑部。仁宗即位复其官，兼詹事加太子少保。正统六年（1441年）殿工成，进少师。七年（1442年）卒，年70。追封茬平伯，谥荣襄。"}
{"title": "白玉龙柄魁", "period": "辽", "culture": "", "keyword": ["浮雕"], "abstract": "白玉龙柄魁，辽，高4.9厘米，口径13.9厘米，底径10厘米。白玉质，微闪青，圆口。外壁通体浮雕两条呈行进状态中的龙，龙身细长无鳞，皆四爪张开，呈车轮状。一侧以龙首作柄，龙张口吐舌，上下唇皆外翻。平底无足。这种玉器造型来源于汉代的魁，原为盛羹的器物，以单柄外向的龙首为主要形制特点。龙为最高等级的神兽，符合“魁”字中“首、大”的意义。魁最早常以陶、木为之，两汉、魏晋时铜质魁较多，又称“龙铜魁”。玉质魁目前发现最早者为南京大学博物馆所藏的刻有辽代契丹文字的龙柄玉魁，为辽皇室用玉，器形与此器类似，已演变为酒器。魁这种器物主要流行于北方的汉人和少数民族中，直到元时还广泛使用。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "白玉勺", "period": "唐", "culture": "", "keyword": ["沁斑"], "abstract": "白玉勺，唐，高2.8厘米，长19厘米，柄宽1.3厘米，勺横径5.3厘米。勺白玉质，玉质温润，打磨光滑，略有黄褐沁斑。直柄，柄首勾曲回卷，勺体较深。通体光素无纹饰。玉勺早在新时期时代的凌家滩文化中曾发现一件，此后很长一段时间内都未有发现。唐代的立体器物很少。此件玉勺，形体较大且厚重，玉质优良，堪称稀世之宝。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n"}
{"title": "白玉莲瓣纹碗", "period": "唐", "culture": "", "keyword": ["莲瓣纹", "浮雕", "阴刻"], "abstract": "白玉莲瓣纹碗，唐，高4.6厘米 ，口径7.1厘米，足径4厘米。玉为白色，有绺及白色絮斑，局部有褐色沁。碗壁较直，略厚，表面浅浮雕三叠莲瓣纹。莲瓣表面阴刻平行线条以示叶脉。足略外撇，稍欠周正。唐、宋时期，作此玉碗造型，或器壁饰莲瓣纹的金、玉、陶瓷器皿时有所见。此碗材质精美，碾琢细腻，造型古朴，器形小巧，是唐代存世不多的玉容器精品。中国古代玉器经历了战国、两汉的繁荣之后，三国两晋南北朝时期曾一度式微。唐代疆域辽阔，国势强盛，工艺美术获得极大发展。就玉器而言，其使用功能的世俗化倾向日益彰显，花鸟装饰题材广为流行。玉质容器、服饰成为唐代用玉的主流，并对后世产生深远影响。莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "碧玉采玉图山子", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "山子", "浮雕", "宸翰", "阴文", "春秋", "内廷", "雕工"], "abstract": "碧玉采玉图山子，清乾隆，高51厘米，底宽51.5厘米。碧玉质地。减地高浮雕山石、大树。其间二人，头戴尖顶毡帽，腰系布带，足蹬高靴，双手捧玉石结伴而行。背面镌刻清乾隆乙酉（乾隆三十年，1765年）御题《于阗采玉》诗一首：“于阗采玉春复秋，用供正赋输皇州。奚待卞和识琳球，邮致正值金閶游。专诸巷中多妙手，琢磨无事大璞剖。古来记载真伪半，爱者欲其生，恶者欲其死。如是雌黄唇吻纷无算。《于阗采玉》一首，乙酉春御制。”末为“乾隆宸翰”阴文印。新疆历来是高品质玉料的重要产地。清乾隆二十四年（1759年）勘定回疆，朝廷控制了玉料的开采和使用。新疆玉料作为土贡，分春秋两季源源不断充贡内廷，促进了乾隆时期玉雕工艺的繁荣。另一方面，来自新疆的玉料也成了乾隆帝捍卫国土绝世伟业的重要物质体现。新疆玉料一类出自河床，一类采自山中。前者呈鹅卵状，表皮在冲击的过程中剥离磨损殆尽，仅玉核尚存，因此质地致密细腻，色泽纯净光润，硬度较高。春秋两季水位低落时，回人裸身于水中踏石捞取。后者体块较大，但质地相对粗疏，需上山开采。乾隆帝先后写作了五六首于阗采玉诗文，镌刻于采玉图玉山上。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n帝王的文章或手书。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。雕镂之工。\r\n"}
{"title": "白玉龙凤灵芝如意", "period": "清", "culture": "", "keyword": ["灵芝", "浮雕", "阴刻", "珊瑚", "“如意”", "梵文", "梁武帝", "指挥", "竹林七贤", "肖像画"], "abstract": "白玉龙凤灵芝如意，清，长38.8厘米，头最宽10厘米，头最高5.5厘米。青白玉质，有絮斑。如意头浮雕一大二小三朵灵芝，以及蝙蝠、火焰珠。柄身高浮雕游龙及凤衔牡丹，间饰小朵灵芝。龙背起脊，管钻双目，周身满布阴刻龙鳞。凤眼阴刻，眼线细长、柔美。柄端穿孔，系明黄回头穗，穗缀红色珊瑚珠二。如意是一种象征祥瑞的器物，由古之挠痒工具、前端作手形的爪杖发展而来。头多作灵芝形或云形，柄微曲，供指划、赏玩。其材质多样，有骨、角、竹、木、铜、铁、玉、石、珊瑚、琥珀等。所谓“如意”，即如人之意，是梵文“阿那律”的意译。六朝时期，如意是佐清谈、助舞兴、示高逸乃至防身之物，为文人、逸士所钟爱，不可须臾离手。文献记载三国时孙和于月下执水晶如意而舞；南朝梁武帝时期名将韦叡，即使在两军交战之时，也是手持如意指挥军队进退；两晋时期石刻竹林七贤图像中的王戎，亦作手持如意之形象。云头如意最早见于唐墓出土。到宋代，发展成为室内之陈设，明晚期更成为文房不可或缺之物。有清一代，因其吉祥寓意，如意是大臣祝贺皇室寿辰的首选，常居礼单之首。宫寝之中常见以如意装点，帝王肖像画亦往往见有手执如意者。清代如意云头式、灵芝式兼而有之，且多以玉、金、珊瑚、金、水晶等珍贵材质制作，木柄三镶玉石如意亦多见。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>印名。“如意”指承德避暑山庄的如意洲“一片云”戏台。亦称“梵字”、“梵书”，印度古文字。相传为大梵天王所造，书体右行，为古今印度文字之本源。其南北发展各异，行于北者多方形，行于南者多圆形。\r\n萧衍（464—549年）。南朝梁建立者，502—549年在位。笃信佛教。后因纵容宗室贪奢，终致“侯景之乱”。梁朝因此而亡。\r\n军事编制单位。五代时的后唐已有此编制，即营的组织。至宋代，指挥成为最重要和最普遍的军事编制单位。军队的屯戍和调动往往打乱军与厢的编制而以指挥为基本军事单位，额定兵员500人。宋代指挥的统兵官为指挥使与副指挥使。“竹林七贤”指的是晋代七位名士：阮籍、嵇康、山涛、刘伶、阮咸、向秀、王戎。\r\n人物画的一种，专指描绘人物相貌形神的绘画，可分为头像、半身像、全身像、群像等。中国的肖像画传统称谓有“传神”或“写真”，它是以现实生活中或历史上客观存在的人物为描绘对象，通过以形写神、迁想妙得等创作方法，着重刻划人物本身特定的外形特征和内在神韵，获得形神兼备的效果。<BR>"}
{"title": "玉鱼", "period": "元", "culture": "", "keyword": ["圆雕", "阴刻", "浮雕", "鱼尾"], "abstract": "玉鱼，元，高11.3厘米，宽20.6厘米，厚6.7厘米。白色玉质，有大面积墨斑，间以赭黄皮色。圆雕鱼口衔莲枝，肥厚敦实。鱼身满布阴刻平行交叉斜线，表示鱼鳞。莲花、莲蓬、莲枝均浮雕，姿态婀娜，与朴拙之鱼相映成趣。玉鱼在商、西周时期曾一度流行，呈扁平状，形态薄小、平直，作为佩饰。其后一度消亡不见。宋代开始又复多见，技法以圆雕为主，鱼口衔莲，身弯曲，姿态优雅、生动，多小巧玲珑。玉鱼在辽、金、元、明各时代均颇为流行，出土、传世均有所见，姿态各异，各具特色。辽、金玉鱼与宋代玉鱼类似，元代玉鱼尾部多铺展如扇，明代玉鱼尾部中分向两侧弯曲。本品鱼衔莲之造型承袭了唐、宋以来金银器、玉器上一直流行的动物衔莲之设计理念，但如此硕大之玉鱼，目前所知仅此一件。金、元玉雕喜保留皮色，本品即体现了这一时代特征。带大片墨斑玉的使用，亦是元代玉器用料之特色。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n线装书的书口款式之一。其标志为书口中缝刻的鱼尾形符号“【”，常刻在书口上节或下节的四分之一处，体黑者称“黑鱼尾”, 体白者称“白鱼尾”。同页上下节有两个鱼尾的称“双鱼尾”，只在书口上边刻一个的称“单鱼尾”。"}
{"title": "青玉莲托蹲龙", "period": "元", "culture": "", "keyword": ["圆雕", "坐龙", "阴刻", "透雕", "升龙", "行龙", "雕工"], "abstract": "青玉莲托蹲龙，元，高13厘米，底径6.4厘米。青玉有绺裂、墨斑，局部有黄褐色沁。圆雕坐龙居于莲花座之上。龙昂首，一爪抓握火焰珠。双角，眉目细长，向后延伸。背起脊，关节处阴刻后扬之肘毛。刀法刚劲、粗犷，透雕处留下明显的掏挖痕迹。底部中心一大孔，边一小孔，据此推测本品原应固定于他物之上。龙是中国古代传说中的神物，是多种动物的综合体，其出现与农业社会对雨的需求相关，因此传说中的龙往往能布雨，与能唤风的凤并称。龙、凤后来分别成为帝、后的象征。目前最早的龙的形象见于8000年前内蒙古兴隆洼文化查海遗址，由红褐色石摆放而成。龙及与龙相关的螭、夔等形象，是中国古代重要的装饰题材。宋、辽时期，龙的形象颇为丰富，有升龙、行龙、坐龙，各具情态，且多穿行于云海之间。辽代遗址曾出土一件玉坐龙，但为片雕，且较小。印度佛经中的八龙王是佛的信徒、供养者或守护神。本品将龙、莲花组合，体现了佛教对玉雕工艺的影响。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n一种中国古代传统图案。在古建筑彩画中多见，为正面龙的一种。常绘于盒子、柱头、垫拱板、天花、短小木构件的方心等部位。其龙的造型特点是，龙为团状，头在上，尾在下，头为正面，四肢多为两上两下、两左两右，火焰宝珠在龙身的围绕之中。阴刻：将图像、文字以凹陷形式雕刻。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n一种中国古代传统图案。在古建筑彩画中多见，常绘于小找头、盒子、柱头、天花、短小木构件的方心等部位。常见的升龙的造型特点是，龙头在上，尾在下，头为侧面，朝向宝珠，四肢两上两下、两左两右，其中一只爪抓住或者抓向宝珠。一种中国古代传统图案，又称“跑龙”。龙的造型特点是，龙头向前，尾在后，头为侧面，四肢两前两后、各为一蹬一伸。雕镂之工。\r\n"}
{"title": "白玉骑凤仙人", "period": "宋", "culture": "", "keyword": ["圆雕", "高髻", "透雕", "阴刻", "刘向", "抛光"], "abstract": "白玉骑凤仙人，宋，高7.8厘米，宽5.4厘米，厚2.2厘米。白色玉质，立体圆雕高髻簪花仙人骑坐于凤鸟之背，袍袖飞扬。凤身下承流云，凤尾铺展如花。凤尾及流云均双层透雕。凤翅满饰平行阴刻线，并以一条横阴刻线分割。这都是典型的宋代玉雕特征。此玉雕表现的是“弄玉乘鸾”的故事。据汉刘向《列仙传》记载，秦穆公时有名萧史者，善吹箫。穆公之女弄玉对他十分仰慕，下嫁与萧史为妻。萧史教弄玉凤鸣。穆公因此为萧史、弄玉筑凤台。二人居凤台数年，一日双双乘凤而去。此故事在后世引申为求得佳偶或女子升仙。以此为题材的玉雕作品，甚为罕见，目前仅见此一例。本器玉质莹润、碾琢精美、抛光细腻、造型别致，是宋代玉雕的上乘之作。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n唐代妇女发髻十分丰富，有十几种之多。这件女陶俑发髻象单刀一样高高耸起，略微偏梳一侧，大概是文献中提到的偏梳髻。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n阴刻：将图像、文字以凹陷形式雕刻。刘向（公元前79-前8年），字子政，初名更生，沛（今江苏沛县）人。西汉著名经学家、目录学家、文学家。出身于西汉宗室，汉高祖刘邦之弟楚元王刘交的四世孙。专心于经学，遂成为经学大师。汉平帝河平三年（公元前26年）受诏领校中秘图书，从此将全部精力投入学术研究，尤其在古籍整理方面成绩斐然。著有《尚书洪范五行传》、《世说新语》、《五经通义》、《五经要义》等，另有《文集》6卷均已亡佚。明人辑有《刘中垒集》。玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n"}
{"title": "青玉童子骑象", "period": "唐", "culture": "", "keyword": ["圆雕"], "abstract": "青玉童子骑象，唐，高5.5厘米，长7.3厘米，厚2.8厘米。青玉有绺裂、絮斑。圆雕一男子侧身坐于象背之上。象卧伏，神态温顺。人物头戴软帽，微后仰。着长袖衫。右腿搭于左腿之上，右手举起放于脑后，左手置于腿上，长袖下垂，作舞蹈之姿。与历代统治者一样，唐代帝王对来自域外之物总是充满好奇，而邻国亦乐于以特产进献，以获取丰厚的回馈。当时西域和东南亚进献的动物有马、狮子、象、豹、犀、鹦鹉等。这些动物被豢养在宫廷兽苑中，有专人照看，并有固定的食料供应。宫廷每有宴乐，或逢重大庆典、节日，往往以百戏杂乐助兴，五坊使引驯象、驯犀、驯狮、舞马入场，随音乐或拜或舞。唐人诗文对此多有吟咏。本品描绘的就是男性舞人在驯象背上挥袖表演的场景。舞马、驯狮作为装饰题材，在唐代金器、玉器上比较多见，唯驯象，目前仅见此一例。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "玉天马", "period": "汉", "culture": "", "keyword": ["沁斑", "圆雕", "韩幹"], "abstract": "玉天马，汉，高4.2厘米，长7.8厘米，宽2.6厘米。青色玉质，有絮斑、绺裂，局部可见黄色沁斑。圆雕卧马，头微昂，张口露齿，脑后垂贴长鬃一绺，背起脊，身生双翼。肌肉饱满，富力量感。有翼天马形象，在古代中西艺术中均有所见。天马产自中亚地区。汉武帝元鼎四年（公元前113年）首次见到来自大宛的宝马，极为垂青，称其为天马，并亲自作诗歌咏。此后，又两次派兵西征，目的即在获取西域宝马。天马自汉代进入我国一直到元朝，曾兴盛上千年。汉代画像石，唐代石雕、绘画、金银器上都留下了天马的倩影，如著名的唐昭陵六骏，以及唐人韩幹的以马为题的绘画。歌咏天马的诗文历代皆有。就出土玉雕天马而言，汉代前后仅见两例，一为山东曲阜鲁国故城战国墓所出玉马，一为陕西咸阳西汉渭陵建筑遗址所见玉羽人御天马。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n韩幹（？—780年），京兆（今陕西西安）人，一作大梁（今河南开封）人。唐代画家。少时为酒店雇工，在著名文士王维的辅佐下，习画十余年颇具造诣。善绘人物、花竹、鬼神，尤工鞍马，师曹霸而重视写生，“凡作马必考时日，面方位，然后定形骨、毛色。”（见董逌《广川画跋》）遂创自家面貌，一改唐人画马重画骨，瘦骨嶙峋的体态。所绘马重“画肉”，以细笔勾勒，淡墨渲染或重彩设色，表现出马儿丰腴健壮之美。唐天宝年间，被召入宫中供奉，官至太府寺丞。宋徽宗内臣奉敕编撰的《宣和画谱》著录其画作《内厩御马图》、《文皇龙马图》等，共计52件。"}
{"title": "白玉兽面纹剑珌", "period": "汉", "culture": "", "keyword": ["兽面纹", "束腰", "浮雕", "阴刻"], "abstract": "白玉兽面纹剑珌，汉，高5.1厘米，宽5.5厘米，厚1.9厘米。白玉质地，经火，故表面呈黑褐色。大致呈梯形，两侧较薄，中间较厚。束腰，下面中心有一圆形凹槽。两面纹饰相同，均运用剔地浮雕、阴刻等技法琢刻兽面纹。剑珌是剑鞘下端的重要装饰品，纹饰图案多种多样。主要流行于战国至汉代。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "白玉兽面纹剑璏", "period": "汉", "culture": "", "keyword": ["兽面纹", "剑璏", "浮雕", "勾连云纹", "剑首", "剑格"], "abstract": "白玉兽面纹剑璏，汉，高8厘米，宽2.4厘米，厚1.4厘米。器为上等白玉制作。略呈长方形，两端弯曲。背面有一仓孔。表面浅浮雕一兽面纹，余为勾连云纹。一般剑璏除此种纹饰外，有的表面高浮雕大、小螭各一。战国、汉代流行玉具剑，在剑上饰有四种玉饰：玉剑首、玉剑格、玉剑璏和玉剑珌。玉剑璏套在剑鞘近口处。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。剑璏（音卫），指剑鞘旁的玉制附件。古人佩剑，以带穿璏而系之腰间。&nbsp;在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n云纹呈“T”形转向相接，连续勾转不断，故名。常作为仿古玉器上的地纹。\r\n剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。位于剑柄与剑锋间，作挡隔，用以护手。一般为铜质，在玉具剑上则以玉为之，有很强的装饰作用。流行于汉代，宋、元后出现了片状作品，装饰性更加明显。对于剑格，古人有许多称谓，或曰“珥”，或曰“璋”，或曰“琫”，“剑格”是今人据其所处的位置而给的名称。"}
{"title": "青玉兽面纹剑格", "period": "汉", "culture": "", "keyword": ["兽面纹", "剑格"], "abstract": "青玉兽面纹剑格，汉，高4.4厘米，宽6.8厘米，厚2.4厘米。玉为青色，局部有褐色。器形中间厚，两端薄，两侧面为菱形，中部一椭圆形穿孔。两面采用剔地阳雕技法饰兽面纹及勾云纹。这种玉剑格在战国至汉代较为流行，使用时将其套在剑锋与剑柄之间的位置，用于挡隔。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。位于剑柄与剑锋间，作挡隔，用以护手。一般为铜质，在玉具剑上则以玉为之，有很强的装饰作用。流行于汉代，宋、元后出现了片状作品，装饰性更加明显。对于剑格，古人有许多称谓，或曰“珥”，或曰“璋”，或曰“琫”，“剑格”是今人据其所处的位置而给的名称。"}
{"title": "白玉剑首", "period": "汉", "culture": "", "keyword": ["剑首", "阴刻", "漩涡纹", "涡纹"], "abstract": "白玉剑首，汉，径4.9厘米，厚1.1厘米。玉为青色，稍有黑色沁。圆形，片状。正面有纹饰，中间为三组阴刻的漩涡纹，其外有两周相对的勾云纹。背面中间有两个斜向对穿孔。玉剑首最早见于西周时期，主要流行于战国至汉代。其形状大致相近，饰纹较为丰富，有的中心有一圆孔。使用时将其嵌于剑柄的端部。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。阴刻：将图像、文字以凹陷形式雕刻。漩涡纹是以旋转的漩涡为基本主题的纹样，黄河流域仰韶文化的彩陶中经常使用漩涡纹。它来源于黄河中上游的原始部落，人们在黄河两岸的渔猎生活中产生了对水的认识，湍急的黄河之水形成的漩涡给人们以创作灵感，从而绘制出了漩涡纹。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。"}
{"title": "龙纹玉带", "period": "明", "culture": "", "keyword": ["龙纹", "带板", "镂雕", "锦地", "浮雕", "阴刻", "鳞纹", "碧玉", "雕工"], "abstract": "龙纹玉带，明，最长9.5厘米，宽4厘米，厚0.6厘米。玉为白色。玉带由20块玉带板组成，缝缀在红色缎子的鞓带上，非常完整。其中桃形6块，条形4块，长方形8块，一端微弧者2块。整套带板采用镂雕技法，在席纹锦地上浮雕龙纹，分正面和侧面两种形象，用阴刻技法琢刻鳞纹。玉带最早出现于魏晋南北朝时期，一直延续到明代。明代玉带多选用和田白玉为原料，少数为青玉、碧玉。玉带纹饰大多运用镂雕工艺琢刻而成，图案题材丰富，有龙纹，也有松鹿纹、狮子纹等。图案的选用往往同使用者的身份有关。玉带板的数量相对统一，使用也非常规范，《明史》等历史文献中有较为详细的记载。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。古人一般在腰中革带上钉缀带銙，又称带。其选用的材料因身份等级的不同而相异。明代洪武二十六年（1393年）明确规定，文武官员的公服腰带：一品用玉，二品用犀，三品、四品用金，五品用银钑花，六品、七品用银，八品、九品用乌角。这样，明代革带带板的质地就成为帝王职官品秩等级的标志之一。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。雕镂之工。\r\n"}
{"title": "白玉珠串", "period": "汉", "culture": "", "keyword": ["菩提"], "abstract": "白玉珠串，汉，全长47厘米。玉为白色，均有沁色。由108粒圆形珠串成。串珠自隋唐时大量流行，成为佛教七众的重要随身物品，是佛教徒用来念佛号或经咒时用以计数的工具。串珠108颗者最为常见。此串珠所用玉珠是汉代遗物，清代时重新串连成器。通常，串珠的材质有金、玉、木、菩提子等。梵文Bodhi的音译，意译为“觉”、“智”，是指对佛教真理的觉悟，但在具体理解上也有不同，或以觉知“无相”之般若智慧为菩提；或以先天具有的“佛性”为菩提。泛言之，凡是断绝人间烦恼而成就“涅槃”之“智慧”，即为菩提。"}
{"title": "玉螭纹韘形佩", "period": "汉", "culture": "", "keyword": ["螭纹", "镂雕"], "abstract": "玉螭纹韘形佩，汉，高6厘米，宽5.2厘米，厚0.5厘米。玉为青色。大致呈片状，中间有一孔，孔外周镂雕螭纹。这种造型的佩中间酷似鸡心形，故亦称鸡心佩，是从古人射箭时保护手指的韘形器演化而来。古人配韘表示其有高超的射杀技能及处理事务的决策能力。韘形佩盛行于汉代，宋代开始出现大量的仿制品。在宋、元时期的著录中将其称为“螭玦”，并称有多种式样。《诗经•卫风》也有“艽兰之叶，童子配韘”之句。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "玉龙纹璜", "period": "战国", "culture": "", "keyword": ["龙纹", "阴刻", "涡纹", "镂雕"], "abstract": "玉龙纹璜，战国，长7.4厘米，高5.2厘米，宽0.5厘米。玉为白色，通体褐色浸斑，表面有较强的玻璃光。器呈片状、跨栏形。运用阴刻等技法进行雕刻，两面纹饰相同，琢双龙首。上方中间有一穿孔，用于穿系。     玉璜最早出现于新石器时代原始文化遗址中，战国时期也较为流行，造型主要为长弧形或半璧形。多为双龙首、双鱼首等，两面雕刻云纹、涡纹等纹饰。有的璜下边还有镂雕装饰。这件玉璜的造型有别于多数玉璜，较为少见。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。阴刻：将图像、文字以凹陷形式雕刻。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉管", "period": "春秋", "culture": "", "keyword": ["阴刻", "春秋", "出廓", "镂雕"], "abstract": "玉为青绿色，通体有黄色沁。器呈一端粗、一端细的圆管状。表面用阴刻技法通体雕刻勾云纹。中间一通孔，用于穿系。这种管状器，又称“子”。春秋战国时期较为流行。虽是小件玉雕，但造型多样，主要有圆形、方形等，有的甚至在管外做出廓镂雕。表面或光素无纹，或雕刻各种纹饰，十分精美。这类小件玉器多用于佩饰，有的也作为嵌饰。阴刻：将图像、文字以凹陷形式雕刻。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "龙纹玉璜", "period": "西周", "culture": "", "keyword": ["龙纹"], "abstract": "龙纹玉璜，西周，长1.8厘米，宽1.9厘米，厚0.5厘米。玉为青色，泛淡黄色。器呈半环形片状。主要运用斜坡刀法雕刻，两面纹饰相同。两端不完整似有戟牙。有穿孔，用于系佩。这种龙纹玉璜是西周时期常见的佩饰，多以组佩的形式出现，在我国的陕西、山西、山东等地区多有出土。玉璜表面常雕刻龙、凤等纹饰。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "玉鸟形佩", "period": "商", "culture": "", "keyword": ["双勾", "出戟", "阴刻"], "abstract": "玉鸟形佩，商，高9厘米，宽4厘米，厚0.6厘米。玉为青色，通体红色沁。器呈片状，两面稍凸。主要采用双勾阴线技法雕琢，两面纹饰相同。此玉鸟头顶高冠，额下有五个出戟，勾嘴，双目“臣”字形。冠的两侧各阴刻一铭文，似为：“牧”、“侯”两字。玉鸟始见于新石器时代，商代较为流行并一直延续至清。高冠是殷商时期玉鸟常见的装饰风格。但刻有文字的商代高冠玉鸟，无论在出土器还是传世品中，这是迄今所知唯一的一件，极其珍贵。物象外沿以墨线两笔勾勒出轮廓的中国画技法。\r\n器身凸起扉棱谓之出戟。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玉人首", "period": "商", "culture": "", "keyword": ["阴刻", "圆雕", "浮雕"], "abstract": "玉人首，商，高4.3厘米，宽3.4厘米，厚1厘米。青绿色玉，局部有白色沁。大致呈片状，正面凸鼓，背面稍内凹。玉人首主要采用阴刻等方法雕琢。“臣”字形双目，阔鼻，大嘴，头发用纵向细阴线装饰。虽刀法简洁，但五官非常清晰。两眼中间有一通孔，可供穿系或他用。玉人首一般分正面像和侧面像两种，工艺上有圆雕和浮雕之分。最早见于新石器时代，殷商时期也较为流行。阴刻：将图像、文字以凹陷形式雕刻。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "玉凸唇环", "period": "商", "culture": "", "keyword": ["阴刻"], "abstract": "玉凸唇环，商，径10.4厘米，厚2厘米。青绿色玉，局部有紫色斑，器体较薄，透明度较低。通体光素无纹。圆形中间为一大孔，两面孔边沿处各起一圈环形凸唇。这种凸唇环在商代较为流行。玉料主要选用青玉或白玉，器形大小不一，简洁规矩，打磨精细，有的还阴刻细线装饰纹。考古研究证明，它可能为手臂上的饰物，故也可称其为玉镯。凸唇在佩戴时可起到稳固作用，同时又有一定的装饰效果。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "碧玉笄", "period": "新石器时代", "culture": "", "keyword": ["碧玉", "石家河文化"], "abstract": "碧玉笄，新石器时代石家河文化，长11.9厘米，径1厘米。碧玉质地，器呈圆锥形，两端略尖，中间粗。中部有一穿孔。通体光素无纹饰。笄，即簪子，是古代用来插住挽起的头发的用具。女子可以盘发插笄的年龄即是成年，称“及笄”、“笄年”。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。"}
{"title": "玉环", "period": "新石器时代", "culture": "", "keyword": ["玉环", "沁斑", "粘接", "玉璧"], "abstract": "玉环，新石器时代，外径9.6厘米，厚0.4厘米。玉为淡绿色，有黄褐色沁斑。器断为三截，粘接而成，为不太规则的圆形。扁圆环状，边缘呈刃状，通体光素无纹饰。玉环在新石器墓葬遗址中有很多发现，有的还打磨得非常规整圆润。此件玉环做工比较粗糙，打磨也不甚圆滑，尽显北方民族的古朴浑厚。对于玉璧与玉环的区别，现在学术界一般将那些孔较小的玉器称为玉璧，孔部明显大于体部者称为玉环。目前见到的北朝时期菩萨立像手中常握的一种法器。《大正大藏经》（第20册）中，大唐三藏不空泽《千手千眼观世音菩萨大悲心陀罗尼》十七图，画一手持此物，旁边径文为“若为男女及渚仆使者，当于玉环手。”故得知此物名为玉环。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n此器还有很多碎片因腐蚀糟朽、完全矿化而无法焊接，或因碎片太小不能锉出焊口而无法焊接的，只有实施粘接。\r\n    粘接前首先要去除断口处的土及污物，尽可能将浮土和易脱落的锈壳清除。在粘接过程中，要使胶粘剂均匀地涂抹在界面上，使胶料完全溶入断面，胶粘剂必须呈液态，这样可使缝隙处完全粘合，达到理想的强度。如果涂抹不均，会产生气泡，使强度下降。为加强粘合力，也可在断面之间磨出沟，填充铜条进行粘接。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n"}
{"title": "玉猪", "period": "汉", "culture": "", "keyword": ["圆雕", "阴刻", "“汉八刀”"], "abstract": "玉猪，汉，高2.9厘米，长11.2厘米，宽2.3厘米。青玉，玉色略偏绿。圆雕卧伏猪形，表面以宽深阴刻线勾勒轮廓，具有典型的“汉八刀”加工特征。玉猪是汉代具有特征性的殓玉，常见墓葬出土，通常成对握于死者手中，通体光素无纹，刀法简洁、明快。汉代以后虽然少见，但死者手中握物的习俗一直流行。内蒙古地区发现的陈国公主墓表明，在契丹人建立的辽代，陈国公主和驸马入殓时分别手握琥珀龙、凤或莲鱼雕件。玉猪在明代墓葬中亦偶有发现。这都表明死者手中握持物品习俗的源远流长，以及在古代各民族间的普遍流行。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n阴刻：将图像、文字以凹陷形式雕刻。中国古代治玉工艺中一种独特的阴线雕琢法。这种技艺在战国晚期玉璧上已经出现，汉代多见，常表现在玉蝉、玉猪、玉翁仲及一些夔龙、夔凤纹玉璧上。其工艺手法并非名称说的那样以八刀雕琢而成，而是一种斜砣方法的使用，又称“大斜刀”。砣锋犀利，一气呵成，几乎不见砣的连接痕迹，阴线底部也抛光蹭亮，给人以刀片切的感觉，看起来十分简练利落。"}
{"title": "玉九窍塞", "period": "汉", "culture": "", "keyword": ["九窍塞", "沁斑", "鸡骨白", "抛光", "玉琮", "玉璧", "玉握"], "abstract": "玉九窍塞，汉，玉眼盖：长4.8厘米，宽2.3厘米，厚0.3厘米；玉塞：高1.8—5.5厘米，大端最宽0.9—1.4厘米，小端最宽0.7—1.4厘米；白玉蝉唅：长7.1厘米，宽2.8厘米，厚0.3厘米。玉质均有不同程度的絮斑、黑斑、绺及沁色。玉塞均作不规则八棱形，一端大，一端略小，表面多有黄褐沁斑，有的已成鸡骨白。眼盖一对，枣核形，表面弧凸，两端各钻一孔，背平。玉蝉，玉质莹白，抛光细腻，线条简洁、流畅。在中国，以玉入殓的传统至少可以追溯到6000—5000年前的新石器时代中晚期。死者或以玉琮、玉璧围绕、覆盖周身，或于双眼盖玉片、手中握玉、口中含玉，但当时口含、手握、眼盖之玉，其形状并不固定，具有很大的随意性。西周中期，玉冥巾已初步成型。所谓玉冥巾或曰玉覆面，即于织物上缝缀玉片覆盖于死者面部。冥巾上所缀玉片，或据五官之形裁制，或作随意的几何形。玉冥巾的使用一直延续到西汉时期。类似本品的眼盖，在西周时期已经出现，缝缀于冥巾之上。殓玉制度到汉代臻于完备。西汉早期，出现了覆盖死者周身的玉衣，枣核形玉眼盖有时即缝缀于玉衣相对于死者眼睛的部位。此外，汉代还在前代殓玉的基础上，发展形成了形制相对固定的玉九窍塞和玉握，即死者口中含玉蝉，鼻孔、耳朵、肛门、阴道均塞纳八棱柱形玉塞，双手握玉猪各一。玉衣、玉九窍塞、玉猪，以及嵌玉的枕、棺椁，构成一套完整的汉代玉殓具。玉塞的出现早自春秋时期，战国有所发展，东周墓中有圆柱形塞，填塞死者孔窍，但这些大多是耳、鼻塞。完整成套的玉塞出现于西汉，塞于人体之眼、耳、鼻、口、肛、阴九窍，称为九窍塞。用塞随葬的现象在汉代极为流行，但一般只是用鼻塞、耳塞、口唅和肛塞，女性墓会有两个长塞，一阴塞、一肛塞。有些王侯墓因用玉覆面或玉衣，已有眼部遮盖物，就不再另用眼盖。目前发现完整的九窍塞较少。九窍塞只是代表一种用玉的最高等级，亦或成为人们习称的一种叫法。<br>窍塞的使用旨在使人不泄出精气，所谓“金玉在九窍，则死人为之不朽”。另外以蝉为琀，比普通的口唅更多了一层意义：借蝉的蜕壳再生，超尘脱俗的清洁高尚及生命的再生与延续，喻生时以蝉蜕自名清高，死后借之羽化成仙。<br>玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n古人入葬时手中往往握有玉器，称为玉握，象征握有财富。除使用玉猪外，有些墓葬中使用的玉握为璜或其它玉器。"}
{"title": "青玉龙", "period": "战国", "culture": "", "keyword": ["浮雕", "谷纹", "法器"], "abstract": "青玉龙，战国，长16.4厘米，16.2厘米，宽11厘米，11.2厘米，厚0.5厘米。玉色偏绿，内含褐色、墨色斑点及絮斑。作扁平龙形，龙身弯曲，阴线勾勒轮廓。表面减地浅浮雕谷纹。龙身钻一孔以供系挂。两周时期，伴随比德于玉观念的形成和发展，礼制用玉获得空前发展。玉器也因此从主要为原始宗教活动的法器，祭祀神灵祖先的祭、享礼器，发展成为具有特定内涵、相对固定组合形式的节步速、别尊卑的组佩饰。其长短、结构的繁简、玉质的好坏、碾琢的粗精，往往与使用者的身份相关。尽管不同历史时期，组佩的形制、结构不尽相同，但多以各种形状的玉片饰，或辅以其他材质的珠饰，穿连、组合而成。这些生前佩带的玉组佩，通常质美工精。在中国古代，玉被认为具有保护死者尸身不朽的功能，因此往往在墓葬中随葬玉器。这些玉器通常可分两类：一类是生前使用、死后随葬，称葬玉；一类是专为殓尸而制，称殓玉。本品为战国时期典型的玉龙形佩造型，但材质不精，碾琢粗糙，应是比照生前玉组佩制作的、专门用于随葬的玉组佩的一部分，属于殓玉。类似的青玉龙在西汉时期的墓葬中仍有所见。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。狭义指置于佛像前的小型器具，特别是密教修法所用的器物。法器之种类繁多，其用途、大小、形状各异，即使同名法器，亦因制作材料、手法，所属宗派或时代不同而形式迥异。若按用途分类，可大致分为庄严具、供佛器（或称祭供器）、报时器、容置器、携行器及密教专用法器等6种。\r\n"}
{"title": "玉夔龙蚕纹璧", "period": "汉", "culture": "", "keyword": ["夔龙", "沁斑", "龙纹", "绹纹", "阴刻", "碧玉", "玉璧", "蒲纹"], "abstract": "玉夔龙蚕纹璧，汉，直径25.5厘米，孔径6.7厘米，厚0.6厘米。玉色偏绿，有墨斑、绺裂，并有赭褐色沁斑。两面雕，以夔龙纹、蚕纹各一周为主题纹样，间以窄条绹纹。夔龙上装饰阴刻斜方格纹及“二”字纹。类似的兽面装饰在战国时期已经出现。 自战国始，在楚文化范围内，出现了大量使用墨斑碧玉制作的玉璧、玉龙等。这些玉器器形相对较大，碾琢粗率，多用作祭祀或随葬。类似本品的兽面蒲纹璧，在战国墓葬中已经出现，汉代更为多见。但本品较同类璧制作更为规整、精美，是否作为祭祀、随葬之用，仍不能遽定。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。即绳状纹。其形如两条绳相纠缠，每条绳或不分股，或作两股、三股、四股不等，多饰于器物的口沿、圈足、耳等部位，约流行于春秋中期至战国早期。阴刻：将图像、文字以凹陷形式雕刻。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n中国古代玉器，尤其是玉璧上常见的一种装饰纹样，因线纹交织形似蒲席而得名，常出现在战国、汉代的玉璧上，后代的仿古玉璧上也常见。"}
{"title": "玉谷纹璧", "period": "战国", "culture": "", "keyword": ["谷纹", "阴刻", "浮雕", "玉璧", "良渚文化", "玉琮", "镶嵌", "开片"], "abstract": "玉谷纹璧，战国，直径13.4厘米，孔径4.6厘米，厚0.2厘米。1977年安徽长丰县杨公乡战国墓出土出土。玉色偏绿，有墨斑，局部有土沁。两面均装饰谷纹，一面阴刻，一面减地浅浮雕。玉璧最早出现于新石器时代晚期，是礼天之物,以良渚文化最为多见。以苍璧礼天、以黄琮礼地的理念为历代所遵循。良渚文化墓葬中，亦见以玉璧和玉琮环绕、垫、压尸身的现象，玉璧、玉琮也具有了殓尸的功能。以玉璧殓尸在汉代得以延续。玉璧除垫于尸身下方或放于尸身之上外，还见镶嵌于棺椁、长方枕表面，缝缀于玉衣头顶部位，或悬挂于墓室之中。这些用于殓尸的玉璧，材质大都相对较差，碾琢粗糙。本品体薄，开片不甚规整，雕刻亦颇为粗率，应为殓尸之璧。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n开片本为瓷器釉面的一种自然开裂现象。开裂的原因有二：一是器物成型时坯泥沿一定方向延伸，影响了分子的排列；二是坯、釉膨胀系数不同，焙烧后冷却时釉层收缩率大。后来人们掌握了开片的规律，开片即被利用作为一种釉面装饰。隋代白瓷上的开片尚属自然开裂，还未形成人为性的装饰。\r\n"}
{"title": "玉矛头", "period": "商", "culture": "", "keyword": [], "abstract": "玉矛头，商，长12.8厘米，宽4.1厘米，厚0.4厘米。玉已受沁为灰色。靠近底端有一孔。整器呈扁平片状，肩部不甚规整。矛中间起脊，两侧均有刃，刃部锋利。 玉矛为石矛的礼器化，非实用兵器，而是一种礼仪兵器。"}
{"title": "玉箭簇", "period": "商", "culture": "", "keyword": ["鸡骨白"], "abstract": "玉箭簇，商，长5.8厘米，最宽3.1、最厚0.3厘米。原可能为青玉质，后受沁，呈淡鸡骨白色。器中间起脊，脊两侧至边缘磨出弧形，尖部磨刃尖。底部中间有一插柱，用于连接箭杆，但没有使用痕迹，应为石簇的礼器化，为礼仪兵器。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n"}
{"title": "青玉鱼形刀", "period": "商", "culture": "", "keyword": ["阴刻", "鳞纹"], "abstract": "青玉鱼形刀，商，长7厘米，宽0.9厘米，厚0.3厘米。青玉质，玉中有黑斑，已受沁为褐绿色。整器为鱼形，半弧形，鱼眼阴刻，鱼嘴以对钻小孔表示，上唇上翘。鱼头与身以一弧线分界，鱼身上用斜阴线刻出鳞纹，尾部呈刃状，类似刻刀。阴刻：将图像、文字以凹陷形式雕刻。是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。"}
{"title": "青玉弓弭", "period": "商", "culture": "", "keyword": ["朱砂", "殷墟"], "abstract": "青玉弓弭，商，长8.5厘米，宽1.7厘米，厚0.8厘米。青玉质，器身有朱砂痕。器身上端以双阴线雕琢一卷尾龙，卷尾处有一钻孔。龙椭圆眼，蘑菇角，卷鼻，二爪，背上饰卷云形纹。器身中部有一半月形凹槽，下端收为尖刃状。此器为古代弓箭两端安装的弓弭。河南安阳殷墟小屯C区20号墓车马坑中出土的两张驰弓上，曾分别装有玉质弓弭和铜质弓弭，其玉弓弭的造型纹饰与此类似。另外，弓弭还有骨质及木质等，而玉质等级最高。一种国画颜料，即“辰砂”。朱砂是石灰岩中的矿石，湖南的凤凰、麻阳，贵州的安顺，四川的秀山，云南的大理均有出产。商王朝后期都城遗址。位于河南省安阳市西北洹河两岸，面积约24平方公里。遗址发现于20世纪初，1928年正式开始考古发掘，较著名的遗址墓葬有妇好墓、武官村大墓、侯家庄墓等。现为全国重点文物保护单位。"}
{"title": "玉锥形器", "period": "新石器时代", "culture": "", "keyword": ["良渚文化", "沁斑", "说法"], "abstract": "玉锥形器，新石器时代良渚文化，长18.7厘米，宽1厘米，厚0.9厘米。黄绿色玉质，表面有白色及黄褐色沁斑。呈四方柱形，尾端自然收尖，整体光素，顶端榫处原有对钻孔，因孔残断，已磨去。玉锥形器盛行于新石器时代良渚文化时期，有圆锥形和方锥形两种，方锥形器多出土于手部。对于其用途，有多种说法。有人认为是古代医疗砭针，有人认为是骨簇的礼器化，也有人认为是男性生殖器的象征等等，其中多数认为其应为礼仪用器。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。"}
{"title": "玉凿", "period": "新石器时代", "culture": "", "keyword": [], "abstract": "玉凿，新石器时代—商，长14.2厘米，宽2.9厘米，厚2.3厘米。玉质原为碧绿色，已受沁为褐色。一端有刃，刃部有竖向的打磨痕及磕缺。玉凿来源于生活中的实用器石凿，为小型的砍砸工具。玉凿或为古代的礼仪用器。"}
{"title": "玉兽面纹戚", "period": "商", "culture": "", "keyword": ["兽面纹"], "abstract": "玉兽面纹戚，商，长15厘米，宽14.7厘米，孔径6.3厘米。青玉质，已受沁为黄褐色。玉戚中穿大圆孔，刃部为七个连弧。两侧各有两组凸齿。兽面纹“臣”字眼，卷云形长眉，卷耳，两眼之间有一方菱形。两面纹饰相同。戚是一种兵器，商周时期青铜戚较多。玉戚为商代礼仪用器，非实用品，主要为兵权的象征。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉兽面纹戈", "period": "商", "culture": "", "keyword": ["兽面纹", "浮雕"], "abstract": "玉兽面纹戈，商，长11厘米，最宽2.1厘米，厚0.5厘米。青玉质，表面有白色水沁。器身雕琢龙凤纹，柄端为一凤鸟，大勾喙，椭圆眼。戈身上端浮雕一龙首纹，以双阴起阳线雕琢出龙之“臣”字眼，蘑菇形角，大耳。戈身中间起脊，两面斜磨出刃，收尖。此戈造型小巧精致，类似于解结所用的玉觿觿。龙首上端还有一孔，可佩挂，可见其已非礼仪兵器的象征，而成为人身的佩饰物了。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "玉嵌松石铜柄戈", "period": "商", "culture": "", "keyword": ["鸡骨白", "阴刻", "龙纹", "镶嵌"], "abstract": "玉嵌松石铜柄戈，商，通长24.7厘米，玉最宽5.2厘米，柄厚0.5厘米。\r\n青玉质，已受沁为鸡骨白，玉戈表面还残留有织物包裹的痕迹。戈上端阴刻一条直线，并有一孔，刃部锋利，戈身柄部有榫，嵌入铜柄内。铜柄锈，有大小各一孔。柄身嵌绿松石片，围绕构成龙纹，龙眼凸出，身体卷曲，两爪。\r\n玉戈为商周时期重要的礼仪用兵器，多用于重大的祭典或军礼场合，是一种权力的象征。商周时期常有将玉戈与铜镶嵌在一起的做法，显示其当时高超的金玉镶嵌技术。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n阴刻：将图像、文字以凹陷形式雕刻。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "玉牙璋", "period": "新石器时代", "culture": "", "keyword": ["龙山文化"], "abstract": "玉牙璋，新石器时代陕西龙山文化，长27.4厘米，最宽5.7厘米，最厚0.7厘米。玉已受沁为黑褐色，通体光素，首端刃部内弧，锋利。近刃部打磨内凹。柄部两侧各出一小齿牙，柄端一孔，单面钻。牙璋在新石器时代晚期龙山文化时期就已出现，其可能来源于生产工具，后逐渐演变，成为一种礼仪性兵器的象征。《周礼•典瑞》云：“牙璋以起军旅，以治兵守。”龙山文化泛指黄河下游地区新石器时代晚期的一种文化。因1928年首次发现于山东省章丘县（1992年撤县建市）龙山镇而得名。龙山文化可分为山东龙山文化（或称典型龙山文化）、庙底沟二期文化、河南龙山文化、陕西龙山文化、龙山文化陶寺类型等几种类型。山东龙山文化是大汶口文化的延续，据碳14法测定其年代距今约4500—4000年。龙山文化陶器有黑陶、灰陶、红陶、黄褐陶和白陶等，造型有鼎、碗、罐、甗（yǎn,音掩）、鬶（guī,音轨）、盆等，制陶工艺水平比仰韶文化有很大提高。黑陶是该文化最具代表性的作品，尤以“蛋壳黑陶”最为精美，以致有人曾将该文化称为“黑陶文化”。 龙山文化薄如蛋壳的黑陶，是陶匠们用快轮拉坯法制成的。龙山文化黑陶的呈色是在烧成后期用烟熏法进行渗炭的结果。"}
{"title": "玉兽面纹圭", "period": "新石器时代", "culture": "", "keyword": ["兽面纹", "龙山文化"], "abstract": "玉兽面纹圭，新石器时代龙山文化，长20.8厘米，宽6厘米，厚1厘米。玉质已受沁成牙黄色，间有褐色斑。长条形，一端略宽，有刃，另一端钻有二孔。器两面刻画有兽面纹饰，两面纹饰不同，但均为手工刻画而成。此器的纹饰风格类似于新石器时代山东龙山文化玉器，但具体纹饰并不相同，十分少见，有待进一步研究。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。龙山文化泛指黄河下游地区新石器时代晚期的一种文化。因1928年首次发现于山东省章丘县（1992年撤县建市）龙山镇而得名。龙山文化可分为山东龙山文化（或称典型龙山文化）、庙底沟二期文化、河南龙山文化、陕西龙山文化、龙山文化陶寺类型等几种类型。山东龙山文化是大汶口文化的延续，据碳14法测定其年代距今约4500—4000年。龙山文化陶器有黑陶、灰陶、红陶、黄褐陶和白陶等，造型有鼎、碗、罐、甗（yǎn,音掩）、鬶（guī,音轨）、盆等，制陶工艺水平比仰韶文化有很大提高。黑陶是该文化最具代表性的作品，尤以“蛋壳黑陶”最为精美，以致有人曾将该文化称为“黑陶文化”。 龙山文化薄如蛋壳的黑陶，是陶匠们用快轮拉坯法制成的。龙山文化黑陶的呈色是在烧成后期用烟熏法进行渗炭的结果。"}
{"title": "玉斧", "period": "新石器时代", "culture": "", "keyword": ["碧玉", "抛光"], "abstract": "玉斧，新石器时代，长22.2厘米，宽7.3厘米，厚1.1厘米。碧玉质，玉器表面有红褐色沁及白色沁。下边刃有磕缺。一端一孔，表面抛光。玉斧是新石器时代常见的玉质工具，其为仿石质斧形器而来。石斧既是生产工具，又是一种兵器，而玉斧更多的是一种权力的象征或礼仪的表达，如是兵权的一种象征，并不具备实用功能。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n"}
{"title": "青玉钺", "period": "新石器时代", "culture": "", "keyword": ["沁斑"], "abstract": "青玉钺，新石器时代，最长22.2厘米，最宽16.2厘米，厚0.3厘米。黄绿色玉质。整器光素，呈斜梯形，表面有白色及褐色沁斑。上端有两孔，一面有明显的线切割痕。玉钺是从石斧、石钺发展而来，《说文解字》中有“戉，大斧也”的解释。故钺从斧发展而来，但已失去了早期石斧类的生产工具功能，而演变为武器与权力威严的象征物。玉钺是上古时期十分重要的礼仪用玉。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n"}
{"title": "墨玉磬", "period": "西周", "culture": "", "keyword": ["沁斑"], "abstract": "墨玉磬，西周，长52.2厘米，最宽16.3厘米，厚2.1厘米。墨玉质，表面有大片的黄绿色及褐色点状沁斑。整器光素，上端一孔，下微弧形，其形制如西周晋侯墓地所出土的石磬。磬是中国古代的一种打击乐器，常成组悬挂于架上，大小不等，按音律高低不同排列，以槌敲击奏乐，称为编磬。编磬多用于演奏重大祭典雅乐，一般以玉或石制作。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n"}
{"title": "青玉龙纹璧", "period": "西周", "culture": "", "keyword": ["龙纹", "沁斑", "阴刻"], "abstract": "青玉龙纹璧，西周，直径16.1厘米，孔径5.9厘米，厚4厘米。青绿色玉质，局部有白色和褐色沁斑。体扁平，玉料边缘有残缺口，呈不规则圆形，但在纹饰设计时巧妙避开。器两面纹饰相同，内外沿有一宽边，内饰阴刻线及大斜刀阴线刻出的两只虎纹。虎呈侧面行走状，眼为“臣”字眼，出较长眼梢，口吐长舌，身饰羽形斑纹，长卷尾。此璧边缘有缺，可能玉料使然。为此，玉工巧妙地安排了两只虎纹，在卷尾处避开缺憾，匠心独运。\n<!--\n /* Font Definitions */\n @font-face\n\t{font-family:宋体;\n\tpanose-1:2 1 6 0 3 1 1 1 1 1;\n\tmso-font-alt:SimSun;\n\tmso-font-charset:134;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:3 135135232 16 0 262145 0;}\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:roman;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-1610611985 1107304683 0 0 159 0;}\n@font-face\n\t{font-family:\"\\@宋体\";\n\tpanose-1:2 1 6 0 3 1 1 1 1 1;\n\tmso-font-charset:134;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:3 135135232 16 0 262145 0;}\n /* Style Definitions */\n p.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-qformat:yes;\n\tmso-style-parent:\"\";\n\tmargin:0厘米;\n\tmargin-bottom:.0001pt;\n\tmso-pagination:widow-orphan;\n\tfont-size:12.0pt;\n\tfont-family:\"Times New Roman\",\"serif\";\n\tmso-fareast-font-family:宋体;\n\tmso-ansi-language:ES;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tfont-size:10.0pt;\n\tmso-ansi-font-size:10.0pt;\n\tmso-bidi-font-size:10.0pt;\n\tmso-ascii-font-family:\"Times New Roman\";\n\tmso-fareast-font-family:宋体;\n\tmso-hansi-font-family:\"Times New Roman\";\n\tmso-font-kerning:0pt;}\n /* Page Definitions */\n @page\n\t{mso-page-border-surround-header:no;\n\tmso-page-border-surround-footer:no;}\n@page Section1\n\t{size:612.0pt 792.0pt;\n\tmargin:72.0pt 90.0pt 72.0pt 90.0pt;\n\tmso-header-margin:36.0pt;\n\tmso-footer-margin:36.0pt;\n\tmso-paper-source:0;}\ndiv.Section1\n\t{page:Section1;}\n-->青玉龙纹璧，西周，直径16.1厘米，孔径5.9厘米，厚4厘米。<br>青绿色玉质，局部有白色和褐色沁斑。体扁平，玉料边缘有残缺口，呈不规则圆形，但在纹饰设计时巧妙避开。器两面纹饰相同，内外沿有一宽边，内饰阴刻线及大斜刀阴线刻出的两只虎纹。虎呈侧面行走状，眼为“臣”字眼，出较长眼梢，口吐长舌，身饰羽形斑纹，长卷尾。<br>此璧边缘有缺，可能玉料使然。为此，玉工巧妙地安排了两只虎纹，在卷尾处避开缺憾，匠心独运。<br>青玉龙纹璧，西周，直径16.1厘米，孔径5.9厘米，厚4厘米。<br>青绿色玉质，局部有白色和褐色沁斑。体扁平，玉料边缘有残缺口，呈不规则圆形，但在纹饰设计时巧妙避开。器两面纹饰相同，内外沿有一宽边，内饰阴刻线及大斜刀阴线刻出的两只虎纹。虎呈侧面行走状，眼为“臣”字眼，出较长眼梢，口吐长舌，身饰羽形斑纹，长卷尾。<br>此璧边缘有缺，可能玉料使然。为此，玉工巧妙地安排了两只虎纹，在卷尾处避开缺憾，匠心独运。<br>青玉龙纹璧，西周，直径16.1厘米，孔径5.9厘米，厚4厘米。<br>青绿色玉质，局部有白色和褐色沁斑。体扁平，玉料边缘有残缺口，呈不规则圆形，但在纹饰设计时巧妙避开。器两面纹饰相同，内外沿有一宽边，内饰阴刻线及大斜刀阴线刻出的两只虎纹。虎呈侧面行走状，眼为“臣”字眼，出较长眼梢，口吐长舌，身饰羽形斑纹，长卷尾。<br>此璧边缘有缺，可能玉料使然。为此，玉工巧妙地安排了两只虎纹，在卷尾处避开缺憾，匠心独运。<br>陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玉三牙璧", "period": "商", "culture": "", "keyword": ["鸡骨白", "沁斑", "尚书"], "abstract": "玉三牙璧，商，外径15.2厘米，内径6.2厘米，厚0.6厘米。白玉质，玉料外围有大片糖色，外缘已部分鸡骨白化，并有黄褐色沁斑。器身呈扁平圆形，身上有一道平直的切割痕，中间有孔。璧外出三牙，呈旋转状，每牙上有四齿。牙璧从新石器时代出现一直延续至两周。对于牙璧的用途，长期以来众说纷纭。许多学者认为其为《尚书•舜典》里所说的“在璇玑玉衡，以齐其政”中的璇玑，为古代一种玉质观测天象的天文仪器，所以长期以来将其定名为玉璇玑；也有人认为它是一种古代兵器或机械零件；还有学者倾向于其具有某种礼仪性质，非实用器，是一种神器。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n一为我国最早的历史文献汇编，《尚书》即《书经》，内容为商、西周两代统治者的讲话记录及春秋、战国时期根据远古材料加工编成的虞、夏史事。<br>一为官名，始于战国，西汉时尚书的地位逐渐重要，隋唐时设三省六部，尚书为三省之一，宋以后，行政全归尚书省掌管。明代以六部尚书分掌政务，六部尚书等于国务大臣，清代沿袭明制。<br><br>"}
{"title": "玉高冠鸟柄形器", "period": "商", "culture": "", "keyword": [], "abstract": "玉高冠鸟柄形器，商，高13.2厘米，宽3.5厘米，厚1.4厘米。青玉质，玉中有黑点。整器为一鸟形，圆眼，勾喙，身上以双阴起阳线的手法雕琢鸟羽纹，皮褶纹。鸟头上戴一高冠，三节，两侧出脊，鸟腿下方有两个尖榫，应是插嵌于某物上，做器物之柄。商代柄形器出土较多，因考古出土时所插之物已朽烂，故不知为何物之柄。多数柄形器造型简单，似这般复杂精致的鸟形十分少见。"}
{"title": "玉人首", "period": "商", "culture": "", "keyword": ["浮雕", "阴刻"], "abstract": "玉人首，商，高6.3厘米，最宽2.6厘米，最厚0.8厘米。青玉质，表面有白色水沁。器横截面略呈三角形，高浮雕一人首形象。人梭形眼，出梢，粗眉，大嘴，厚唇，大耳，长颈，头戴冠，冠上饰以阴刻线纹。此器反面光素平滑，下部有一榫状物，榫上还残留有半个孔的遗痕，可能原插嵌绑缚于某种器物上。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "玉人首", "period": "新石器时代", "culture": "", "keyword": ["石家河文化"], "abstract": "玉人首，新石器时代石家河文化，高3.7厘米，宽4.2厘米，厚1.7厘米。玉料青白。整体呈梯形，下部略窄，中部凸起，背面凹进。正面刻有凸起夸张但又具象的人面五官：枣核形眼，圆眼珠；三角形鼻高翘，上面琢有阴线纹饰；方形嘴，牙齿外露，并有一对獠牙；边缘有耳，耳垂部有孔。头上有冠。冠、颈部、右耳下各有一孔。此器是石家河文化的典型玉器。玉人首在石家河文化遗址中已发现多件，样式复杂，此玉面带獠牙，当与巫觋有关。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。"}
{"title": "玉琮", "period": "新石器时代", "culture": "", "keyword": ["玉琮", "良渚文化", "阴刻", "浮雕", "回纹", "珐琅"], "abstract": "玉琮，新石器时代良渚文化，通高7.3厘米，内直径8.9厘米，外边长11.7厘米。青绿色玉质，外部已受沁为红褐色。整器造型内圆外方，分两节，各阴刻人面纹。人面圆眼，并阴刻出两尖眼梢，羽冠部分简化为横直线。嘴部浮雕，上阴刻回纹。玉琮内壁平直、光滑，阴刻乾隆御题诗一首：“辋头于古不为重，重以历今千百年。物亦当前弗称宝，人应逮后乃知贤。试看血土经沈浸，已阅沧桑几变迁。张释之言真可省，拈毫欲咏意犁然。”后有“戊戌季夏御题”，及“乾”字圆章，“隆”字方章。玉琮为新石器时代良渚文化的典型器，对于其意义有多种解释，如象征着天圆地方，为祭祀礼仪用器等等。周以后，玉琮渐渐失去了原有的礼仪重器功能，逐渐不为人认识。清代乾隆时期早已不知此为上古玉琮，将之识为车之辋头，定为汉代之物。此件玉琮由清人将内孔重新打直，并配一珐琅铜胆，作为香熏使用。因未能识别器物的外部纹饰，这首乾隆的《题汉玉辋头瓶》诗和外部的纹饰琢刻方向相反。其后配的珐琅铜胆上也写上了相同的诗句。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。"}
{"title": "十二节玉琮", "period": "新石器时代", "culture": "", "keyword": ["玉琮", "良渚文化", "玉璧"], "abstract": "十二节玉琮，新石器时代良渚文化，通高31厘米，大端边长7.5×7.5厘米，小端边长6.5×6.4厘米。玉琮本青绿色，玉料斑驳，后沁为黑褐色和暗红色。以12节简化的人面纹为饰，每节均以棱为中心，刻饰简化的神人纹，冠、嘴均简化，大多眼纹已模糊不清。玉琮两端对钻孔，呈明显的喇叭口状，管钻穿孔。在大端射口中间部分雕琢一符号。玉琮是良渚文化的典型玉器，后世有“苍璧礼天，黄琮礼地”之说，认为璧和琮象征着天圆地方，为十分重要的祭祀礼仪用器。刻有符号的良渚文化玉器，主要为玉璧与玉琮，但数量不多。有人认为这些符号可能与原始文字有关，也有人认为与原始宗教有某种联系。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n"}
{"title": "玉璧", "period": "新石器时代", "culture": "", "keyword": ["玉璧", "良渚文化", "沁斑"], "abstract": "玉璧，新石器时代良渚文化，外径22.1厘米，内径4.2厘米，厚1厘米。青绿色玉质，玉料斑驳，表面有大量的黄褐色沁斑。玉璧扁平，厚薄不匀，外壁有旋磨痕，也非正圆。器表光素无纹，两面均有多道线切割痕，内孔壁两面对钻，并有台阶痕。玉璧在中国古代玉文化中一直占据着十分重要的地位，古人认为其象征着上天，为十分重要的祭祀礼仪用器，即所谓的“苍璧礼天”。以后玉璧也被视为重要的瑞器，即祥瑞之器。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n"}
{"title": "玉镂雕勾云形佩", "period": "新石器时代", "culture": "", "keyword": ["镂雕", "红山文化", "镂空"], "abstract": "玉镂雕勾云形佩，新石器时代红山文化，高6.4厘米，长13.7厘米，厚0.75厘米。玉料为淡黄绿色，一边有褐色沁。器为长方形玉片，镂空雕作卷云形状。四角有卷勾，上端有二凸脊，下端出三凸脊，两面磨出与内外轮廓相应的浅凹槽，边缘呈刃状。上部中间有一穿孔。这类玉器在红山文化墓葬中屡有发现，由于整体器形如卷曲的云形，故被称作勾云形器。它的用途目前尚无定论。此器上中部的穿孔可能用于穿系。此类玉器出土时发现多置于人骨胸前的位置，依次情况推测，可能是佩系于胸前或作避邪用。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "玉人兽神像", "period": "新石器时代", "culture": "", "keyword": ["红山文化", "镂雕", "红山文化玉器"], "abstract": "玉人兽神像，新石器时代红山文化，高27.7厘米，最宽11.7厘米，厚1.5—3厘米。青绿色玉质，背面有土斑胶着于玉器之上。整体近似长方形，中部厚，正面略呈微弧，边缘较薄，并有一定的钝刃感。整器部分镂雕，由一人和一兽复合而成，上人下兽。神人头戴勾云形高冠，身体两侧围绕着云形装饰，五官鲜明，三角形鼻凸出，所穿服饰臂膊及后背上饰以网格纹。神人双手合于胸前，手持一长杖形物，赤脚踏一弧形角状物。角状物下有一兽，似熊，呈投降状伏卧，双前足伸出。玉像背面是正面纹饰的反面，饰有网格纹和瓦沟状勾云纹。这件玉人兽像于20世纪60年代初辗转由天津到北京，于1963年入藏故宫。近些年，随着东北地区红山文化的考古发掘，大量红山文化玉器展现在世人面前，提供了鉴定红山玉器的标准器。这件玉人兽像，其细部纹饰特征均不出红山文化玉器的范围，加之入藏较早，越来越多的证据显示其为红山文化玉器。只是玉像构图的复杂性前所未有，应是目前所见红山文化中等级最高的玉器。新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。红山文化是新石器时代北方燕山南北、长城地带一个重要的考古文化区，主要分布于内蒙古东南部、辽宁西部及河北北部，距今约6500—5000年。红山文化玉器主要出现于红山文化晚期，距今约5500—5000年。20世纪80年代中期以来，随着东北地区考古工作的深入发展，红山文化及其出土玉器逐渐得以确定。而对辽宁牛河梁地区所进行的考古发掘，更凸显了红山文化玉器的重要性。<br>据初步统计，到目前为止，公认的已发现的红山文化玉器不过数百件，与其他拥有玉器的诸史前文化相比，数量并不多，但其高等级墓葬“惟玉为葬”的特点，显示了玉器在红山时期的崇高地位。<br><br>"}
{"title": "玉巫人", "period": "新石器时代", "culture": "", "keyword": ["红山文化", "沁斑", "阴刻", "镂空"], "abstract": "\r\n\t玉巫人，新石器时代红山文化，高14.6厘米，宽6厘米，厚4.7厘米。\r\n黄绿色玉料，身上有大面积铁褐色沁斑。人像蛋形首，尖下颏，面部窄而前凸，眼睛及嘴部均以阴刻线刻画。全身赤裸，唯头上戴一动物头形的冠帽，动物眼睛圆凸，有两个竖直的长角，双耳镂空。冠帽前缘、人首额头处有浅刻的网格纹。人像细腰长腿，呈坐姿，上肢弯曲抚于腿上。后颈部有大的对穿孔，可以悬挂佩带。\r\n这件玉器是1983年初由内蒙古几位牧民卖给故宫博物院的，目前类似造型还未在考古发掘中发现。过去一些学者认为作品是兽面人身的造型，但仔细观察，可以看出作品为人戴着动物冠的形象。经研究，其和2002年在辽宁朝阳牛河梁遗址第十六地点四号墓人骨骼左侧骨盆外侧出土的一件玉立人，以及英国剑桥大学菲兹威廉姆博物馆（Fitzwilliam Museum）收藏的一件中国早年流散出去的玉坐人像，均表现的是同一类人，即红山时代巫的形象，是巫在作法时不同状态下的表现。故宫玉坐人和剑桥玉坐人可能为作法前或后的入定状态。\r\n新石器时代的一种文化，距今五千年左右，因1935年发现于内蒙古自治区赤峰市红山而得名。红山文化居民定居生活，进行农耕生产及畜牧、狩猎等活动。已出土的玉器有十几个品种，造型多为现实生活中的动物或作为神灵的动物。其形象古朴浑厚，注重造型的神奇而不讲究图纹的华丽，具有北方民族文化质朴豪放的风格。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n阴刻：将图像、文字以凹陷形式雕刻。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "翡翠圆芯", "period": "清", "culture": "", "keyword": ["抛光", "扳指", "翠鸟"], "abstract": "翡翠圆芯，清，高3.7厘米，直径5.2厘米。圆柱形，表面未刻纹饰，虽经过打磨，但没有做进一步的抛光，为加工翠镯后留下的镯芯。在清代玉器中有一定数量的用翡翠雕琢的器物，如翠瓶、翠盘、翠碗、翠花插等。上等的翡翠一般做小而精的物件，如手镯、扳指、翎管、手串、戒面等。翡翠摩氏硬度为7，高于和田玉，不透明或半透明，因颜色美如古代赤色羽毛的翡鸟和绿色羽毛的翠鸟而得名。玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n古称韘，本为拉弓射箭时套于拇指上勾弦的工具，后成为套于手指上的装饰品。清宫旧藏的扳指多以质地硬滑的玉、翠为料，既可减少射箭时的摩擦力，又使拇指不易被弓弦划伤。金质扳指硬度不高，且表面的纹饰又阻碍弓弦的滑动，一般用作装饰品。<br>亦称“钓鱼郎”。鸟纲，翠鸟科。体长约15cm，头大，体小，咀强而直，额、枕和肩背等部羽毛以苍翠、暗绿色为主，耳羽棕黄，颊和喉白色，飞羽大部分黑褐色，胸下栗棕色，尾羽甚短。常栖息水边树枝或岩石上，伺机啄取鱼虾。为中国东、南部常见的留鸟。\r\n"}
{"title": "青玉盖炉", "period": "清", "culture": "", "keyword": ["镂雕", "仿古玉器", "抛光", "碧玉", "古风", "兽面纹", "螭纹", "夔龙", "三式"], "abstract": "青玉盖炉，清，高12厘米，宽13.8厘米，厚5.8厘米。青玉质地。大致呈长方形，分盖、器两部分，炉内已掏膛。镂雕双耳，长方圈足，属于清代仿古玉器。此炉表面还未琢刻纹饰，也没有抛光，只是做了较粗的打磨，是一件玉盖炉的半成品。清代玉炉大小各异，数量较多，雕刻精细。用料通常为上等的白玉、青玉、碧玉。造型以圆形居多，炉体表面纹饰以仿古风格为主，如兽面纹、螭纹、夔龙纹等。尺寸稍大的玉炉单独陈列。本件尺寸稍小，琢磨成器后应与玉瓶、玉盒组成炉、瓶、盒三式，在清宫书房内使用。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。自宋代始，仿古铜器的玉器制作逐渐形成了传统，以后历代多有沿袭，成为玉器形制的一个重要类型。从清代开始，仿古玉器已不局限于仿古铜器，还包括其它的一些形制，如仿汉代玉佩等。这一类玉器在造型、纹饰及名称上均仿古青铜器，只是尺寸小的多，选料多见黄色。主要包括两种类型：一是根据古铜器意韵进行玉器的创作；二是模仿青铜器完全复古。从清代始，仿古玉器已不局限于仿古铜器，还包括其它一些类型，如仿汉代玉佩等。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。诗体名，即古体诗，亦称“古诗”，和近体诗相对。产生年代较早，每篇句数不拘，有四言、五言、六言、七言、杂言诸体。后世使用五言、七言者较多。不求对仗，平仄和用韵也比较自由。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。三式是文人雅士几案上的常备设置，为焚烧檀香的器具，具有除臭驱邪、散发香气之功用，由炉、瓶、盒三件组成，故名。炉用于燃香；瓶放置铲、箸，用于铲除香灰和夹取檀香；盒存储檀香。三式既有实际用途，又兼陈设欣赏功能，因此备受帝王青睐。清宫造办处曾大量制造三式，置于各个宫殿之中使用。传世作品有掐丝珐琅、玻璃等工艺品种。"}
{"title": "青玉籽料", "period": "清", "culture": "", "keyword": ["玉皮"], "abstract": "青玉籽料，清，长23.4厘米，宽17厘米，高13厘米。深青色玉，局部稍有玉皮。卵石形，没有任何加工痕迹，是一块清宫遗留下来的和田玉原料。玉的原材料主要分山料与籽料，以籽料为贵。山料为山中的原生玉矿石，开采下来多为不规则块体。籽料出于河中所产的玉石矿。原生矿藏经地质运动，剥离出块体，经过长时间和长距离的流水冲动滚行作用，成为光滑圆润的卵石形籽料。清乾隆二十四年（1759年）平定新疆准噶尔部，玉料得以从和田、叶尔羌等地区大量进入内地，宫廷玉器产量和规模得到空前的发展。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n"}
{"title": "绿松石项链", "period": "战国", "culture": "", "keyword": ["扁方", "春秋"], "abstract": "绿松石项链，战国，长2厘米，宽1.3厘米，厚0.5厘米。绿松石均受沁变色发旧。整条项链由35粒大小不一的扁方珠串成，按中间大两边小的顺序排列。这种彩石项链主要流行于春秋战国时期，大多选用水晶、玛瑙、松石等材质。这些彩石一般都琢磨成不同的形状组合在一条项链上，颜色对比鲜明，非常精美。在我国的山东、河南等地曾有出土。这条项链只选用松石一种材料进行制作，并不多见。从其精细的穿孔来看，说明这一时期钻孔技术具有高超的水平。清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "碧玉镂雕云龙香筒", "period": "清中期", "culture": "", "keyword": ["碧玉", "镂雕", "香筒", "龙纹", "宝座"], "abstract": "碧玉镂雕云龙香筒，清，高76.4厘米，径12.8×12.9厘米。香筒由三部分组成，上部为铜质镀金亭阁式顶盖，中间为碧玉圆筒，上镂雕云纹和龙纹，下部为铜胎须弥式底座。香筒为一对，置于宝座前左右两侧。每当皇帝升座时，香筒内点燃檀香木，香烟从香筒的孔洞中冒出，造成香烟燎饶、香气宜人的神秘气氛，座下群臣闻到香气，借喻皇恩浩荡、垂及万民之意。清代档案及文献中多称此器为“垂恩香筒”。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。诸礼堂的《竹林脞语》中说明：“截竹为筒，圆径一寸或七八分，长七八寸者，用檀木作底簠，以铜作胆，刻山水人物，地镂空，置名香于内焚之，名曰香筒。”\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。传统家具中一种体型宽大的坐具，亦称“御座”。明以后，随着皇权制度的强化，宝座成为帝王御用坐具的代名词，象征着帝王的权威。《明史》载，明神宗时，宦官冯保窃权，“帝御殿，保辄侍侧”。当时的吏部都给事中雒遵进言：“保一侍从之仆，乃敢立天子宝座，文武群工拜天子耶，抑拜见中官耶？”将宦官立于宝座之侧视为亵渎皇权的大不敬行为。\r\n    宝座大多摆放在宫廷正殿明间的中心或显要位置，单独陈设，极少成对。在宝座的背后还要放置一个较大的座屏，两边放置甪端、香筒、仙鹤、蜡钎等器物，格外尊贵、庄严。皇帝端坐在宝座之上，俯视群臣，“君临天下”，充分体现出帝王的权威，以达到“明制度，示等威”的目的。"}
{"title": "玛瑙茶盏", "period": "清雍正", "culture": "", "keyword": ["抛光", "乾清宫", "镂空"], "abstract": "玛瑙茶盏，清雍正，口径10.6厘米，底径4.2厘米，高6.7厘米。天然玛瑙制成，乳白色的底色，飘着黄色及黑色的片状花斑，间有细密如缠丝的条带状纹路，散发出浑然天成的气息。盏身光素，敞口微外撇，圈足亦稍外撇。器底铊刻篆书“雍正年制”两行款。器形简约轻巧，抛光精亮。此器用于饮茶，为茶盏，原贮紫禁城乾清宫，可见皇帝对其的重视。所附木座呈几形，线条简洁，底板镂空，腿内勾处套有一活动的圆环，精巧细致。几座与玛瑙盏相配显示一种典雅之气。清代前期，由于西部准噶尔叛乱，玉路不畅，玉料来源受阻，康熙、雍正朝时期治玉数量远不如乾隆一朝，目前所见刻有雍正年款的玉器较少。但是雍正时期却出现了一批素雅精致的玛瑙器，多为光素的杯、盏、碗、盘等，这些器皿除款识外，不加琢任何额外雕饰之纹，而是充分利用玛瑙天然的纹理之类。清宫档案中还记载，雍正帝常命工匠对玛瑙器“随形式往薄里磨做”，这样一来，玛瑙那种晶莹剔透之质，以及自然天成的纹理之美彰显无遗，也体现了雍正帝对器物典雅素净的审美情趣。玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "玉围棋子", "period": "清", "culture": "", "keyword": ["黑漆描金", "描金", "缠枝", "春秋"], "abstract": "玉围棋子，清，棋盒高6.5厘米，口径5.7厘米，腹径8厘米，底径5.3厘米；棋子最大直径1.5厘米，最小直径1.3厘米，厚0.4厘米。棋子扁圆形。分青玉、白玉两色，其中白色185粒，青色180粒棋子，分盛于黑漆描金缠枝莲纹盒内。围棋是中国最古老的棋戏之一。从《左传》、《说文解字》涉及的相关内容来看，至少在春秋时期，围棋竞玩已较普遍。唐宋及明清，围棋竞技获得了更大的发展，广泛流行于文人和显贵之间，既是一种竞技游戏，也是重要的社交手段。早期的围棋多为木质，从考古发掘看，汉代有石质围棋，隋代则有瓷质棋盘，至于玉质围棋的始现，目前最早见于唐苏鹗《杜阳杂编》卷下所载：唐宣宗大中二年（848年），日本王子来唐入贡，携有玉质棋局和棋子，且“光洁可鉴”。在黑色漆地上加描金花纹的工艺技法。瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。\r\n《春秋》是儒家经典之一，编年体史书，相传为孔子据鲁国史官所编《春秋》整理而成，以鲁国事为主，兼涉列国。《春秋》所述的历史时间跨度为鲁隐公元年(公元前722年)至鲁哀公十四年（公元前481年），共242年。其文字简单，长不过40多字，短的只有一个字，故后来许多人为之作注，汉代以前主要有《春秋左传》、《春秋公羊传》、《春秋谷梁传》。宋代胡安国的《春秋传》在明清两代影响也很大，成为明及清乾隆以前士子必读之书。"}
{"title": "青玉寿字蕉叶螭龙纹花觚", "period": "清", "culture": "", "keyword": ["龙纹", "花觚", "粘接", "束腰", "浮雕", "蕉叶纹", "腰鼓", "珍珠地", "錾刻", "五蝠", "掐丝珐琅", "珐琅", "回纹", "兽面纹", "烛台", "五供", "说法", "相生相克", "慈宁宫"], "abstract": "青玉寿字蕉叶螭龙纹花觚，清，花觚高28.8厘米，口径16厘米，底径9.7厘米。花觚和阗青玉质，玉质温润，为三节粘接而成，喇叭口，圈足，圆鼓形束腰。器身上下两段浅浮雕大小蕉叶纹，刀锋犀利。中间束腰鼓腹上雕琢四组螭龙捧团“寿”字，螭龙两两相对，身体成几何形弯曲。花觚膛内配铜胆、铜盖，铜盖中央为圆形方孔钱纹，四周在细密的珍珠地上錾刻五蝠穿云纹。花觚为一对，均有原配铜胎掐丝珐琅座，装饰回纹、覆莲瓣及兽面纹饰。此花觚造型仿青铜觚，内衬铜胆可用来插花。这对花觚与一对烛台及鼎式炉为一组，合称“五供”。五供供于佛、道祖先，又称“五献”，是将五种献祭品“香、花、灯、水、果”献于神坛之上。五供除作各种实物解释外，道教中也有不同说法，如朱权在《天皇至道太清玉册》中称，五供代表了五行金木水火土，以表天地造化，相生相克之治，并暗合神明之德。五供作为瑞器，多在祭祀仪礼中使用。包括此对烛台在内的这套五供原陈设在慈宁宫，为皇太后所用。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。此器还有很多碎片因腐蚀糟朽、完全矿化而无法焊接，或因碎片太小不能锉出焊口而无法焊接的，只有实施粘接。\r\n    粘接前首先要去除断口处的土及污物，尽可能将浮土和易脱落的锈壳清除。在粘接过程中，要使胶粘剂均匀地涂抹在界面上，使胶料完全溶入断面，胶粘剂必须呈液态，这样可使缝隙处完全粘合，达到理想的强度。如果涂抹不均，会产生气泡，使强度下降。为加强粘合力，也可在断面之间磨出沟，填充铜条进行粘接。束腰，明清家具部件名称。原是须弥座上枭与下枭之间的部分，在家具上指面框和牙条之间缩进的部。束腰是我国传统家具造型的典型式样之一。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。\r\n\r\n                                     \r\n\r\n亦称拍鼓，西域乐器。原为木腔，两端蒙牛皮，牛皮周边穿若干皮条，将皮条集束于鼓的中间部分，以控制皮条的松紧。演奏时，将鼓放在腿上用手拍击，或挂于胸前边击边舞。敦煌莫高窟和云冈石窟的壁画中就有大量的唐代乐伎拍击腰鼓的生动形象。\r\n古陶瓷纹饰之一，又称珍珠地划花。河南密县西关窑于唐代首创，系仿唐代金银器錾花工艺之纹饰制作而成，宋代此种纹饰较为流行。河北、河南、山西都发现有烧制珍珠地划花器物的瓷窑。如河北磁州窑，河南密县窑、登封窑、鲁山窑、宝丰窑、修武窑、新安窑，山西介休窑、交城窑等，珍珠地是我国北方瓷窑普遍使用的装饰方法之一。\r\n    珍珠地纹饰的呈色、珍珠的大小排列方法，各窑稍有区别。其制作工艺过程大体为：首先在器物胚体上施白色化妆土，再于其上划出主题纹饰，在纹饰以外的空间（或在纹饰内）用小圆孔工具戳印出如珍珠状细小的圆圈，最后在器物上施透明釉入窑烧成。各窑烧制的珍珠地划花颜色各不相同，有桔黄色、土黄色、黑色等，以桔黄色为最美。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。五蝠，即五福。明朝刘三吾等奉敕撰《书传会选》卷四云：五福者，“一曰寿，二曰富，三曰康宁，四曰修好德，五曰考终命。”注云：“人有寿而后能享诸福，故寿先之，富者有廪禄也，康宁者无患难也，修好德者乐其道也，考终命者顺其正也。以王道言之，寿者尊贤养老也，富者利用厚生也，康宁者老安少怀也，修好德者任贤使能也，考终命者封谥如法送之以礼也，以福之急缓为先后。”五蝠捧寿为古代祝寿的常用题材。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。五行说中的说法，来源于人们对自然界物质相互关系的认识。“生”含有孳生、助长之意，即互相促进、互相依存的关系，水生木，木生火，火生土，土生金，金生水。“克”表示相互制约和阻碍，木克土，土克水，水克火，火克金，金克木。"}
{"title": "青玉寿字勾云夔龙纹烛台", "period": "清", "culture": "", "keyword": ["夔龙", "烛台", "浮雕", "莲瓣纹", "龙纹", "掐丝珐琅", "珐琅", "回纹", "兽面纹", "花觚", "五供", "慈宁宫"], "abstract": "青玉寿字勾云夔龙纹烛台，清，玉台高39厘米，盘最大径16.2厘米，底足径12.7厘米。烛台和阗青玉质，玉质温润，由底足、两截柱、两盘及铜钎连接而成。顶端小盘外浮雕仰莲瓣纹，上截柱浮雕覆莲瓣及如意云头纹四组。中间大盘内减地浮雕四组云纹，外盘腹浮雕两组夔龙纹，夔龙面部凸出，椭圆形大眼，云形大鼻，身体向两侧卷曲延伸。下截柱带鼓腹，鼓腹上雕琢四组双螭捧团“寿”字。底足为倒置铃形，浮雕覆莲瓣、如意云及两组夔龙纹，龙首凸出而夸张，身体向两侧勾回卷曲。烛台置于铜胎掐丝珐琅器座上。珐琅座饰回纹、覆莲纹及兽面纹，风格与玉烛台一致，可见当时为统一设计。烛台为一对，是一组供器中的一种。供器一般一组五件，包括一只香炉，一对烛台，一对花觚，称“五供”。五供又称“五献”，是将香、花、灯、水、果五种献祭品献于神坛之上。香插于炉中，可上达于三境十天，下彻于九幽五道。花插于花觚，奉献诸天异境奇花。烛台点灯，使天界、地狱、我身俱光彻。水为奉献诸天之宝浆，涤炼阴魂，恢复真形。果为奉献诸天的琼林珍果，并有结果而收之意。包括此对烛台在内的这套五供原陈设在慈宁宫，为皇太后所用。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。\r\n珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。佛前供器，由炉一、烛台二、瓶二组成，简称五供。\r\n"}
{"title": "青玉天鸡熏炉", "period": "清", "culture": "", "keyword": ["天鸡", "阴刻"], "abstract": "青玉天鸡熏炉，清，高9.7厘米，口径6.5厘米，足径6.5厘米。熏炉以青玉雕琢而成，呈圆体罐状，器外等距离分布3只天鸡。天鸡昂首直立，羽翼开张，背部紧贴炉体。熏炉出烟口盖有圆形16孔玉片，足部有3透孔，以供穿系。足底阴刻“乾隆年制”篆书填金四字款。关于天鸡的记载最早见于晋·郭璞《玄中记》：“东南有桃都山，上有大树，名曰‘桃都’，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡即鸣，群鸡皆随之鸣。”此熏炉既可用于陈设，又可在炉内焚香，以起到清新室内空气的作用。神鸟名，《古今小说钩沈》辑晋人郭璞《玄中记》曰：“东南有桃都山，上有大树，名曰桃都，枝相去三千里。上有一天鸡，日初出，光照此木，天鸡则鸣，群鸡皆随之鸣。”阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "青玉十二生肖龙", "period": "清", "culture": "", "keyword": ["十二生肖"], "abstract": "青玉十二生肖——龙，清，通高5.2厘米。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。"}
{"title": "白玉龙王像坠", "period": "宋", "culture": "", "keyword": [], "abstract": "白玉龙王像坠，宋，高4.5厘米，宽1.5厘米。"}
{"title": "青玉十二生肖龙", "period": "明", "culture": "", "keyword": ["十二生肖"], "abstract": "青玉十二生肖——龙，明，通高4.3厘米。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。"}
{"title": "青玉十二生肖龙", "period": "清", "culture": "", "keyword": ["十二生肖"], "abstract": "青玉十二生肖——龙，清，通高5.6厘米。中国传统文化中以12种动物配十二地支为对应：子为鼠，丑为牛，寅为虎，卯为兔，辰为龙，巳为蛇，午为马，未为羊，申为猴，酉为鸡，戌为狗，亥为猪。后则为人生在某年即肖某物。印度、希腊和埃及也有所谓十二生肖，但与中国不同。"}
{"title": "青玉十二辰斧形佩辰", "period": "清", "culture": "", "keyword": [], "abstract": "青玉十二辰斧形佩——辰，清，高8.8厘米，宽7.5厘米，厚0.7厘米。"}
{"title": "白玉龙纽押", "period": "元", "culture": "", "keyword": ["阳文", "陶宗仪", "色目人"], "abstract": "白玉龙纽押，元，长5.8厘米，宽5厘米，高4厘米。玉押方形，略厚，底面有凸起的阳文图记，上部为龙形纽，龙身短而似兽身，头上有角，披发，四肢粗壮，肘部饰上扬的火焰纹，三岐尾，中一岐长，上冲与头顶发相接。押是一种符号，签画于文书，表示个人的许诺，后为使用简便而刻之。元代陶宗仪《缀耕录》记：“今蒙古色目人之为官者，多不能执笔画押，例以象牙或木刻而印之，宰辅及近侍官至一品者，得旨则用玉图书押字，非特赐不敢用。”据此可知元代用玉押者较用象牙、木刻类押者身份等级要高。篆刻的一种方式，即把印文镌成凸状，在纸上钤盖时印文是红色，因而又称为朱文。\r\n陶宗仪（生卒年不详），元末明初人，字九成，浙江黄岩人。元末举进士不中。明洪武六年（1373年）守令举人才，又以病免。二十九年（1396年）率诸生赴礼部考试。建文初年尚在。读书务古学，尤刻志字学。元朝对于西北各族、西域乃至欧洲来华各族人等的泛称，简称“色目”。“色目”之词源于前代，意为各色名目。常见于元人记载的色目人有唐兀、乃蛮、汪古、回回、畏兀儿、康里、钦察、阿速、哈喇鲁、吐蕃等等。由于色目人在蒙古、元朝建国方面做出重大贡献，亦属于蒙古政权的同盟者，因而其在元代的政治待遇高于汉人、南人。特别是在其参加科举考试和入仕方面享有相当的权利，即便身犯重罪者，亦由专门的机构进行处理。"}
{"title": "玉兽纽夔龙纹樽", "period": "明", "culture": "", "keyword": ["夔龙", "龙纹", "谷纹", "兽面纹", "涡纹"], "abstract": "玉兽纽夔龙纹樽，明，通高11.2厘米，口径6.2厘米。清宫旧藏。樽玉料青白，略显黄色。圆柱状，一侧为环形杯柄，柄上部有扳。樽深腹，平底，其下3足。樽身外壁饰夔龙纹及谷纹，下部近3足处分别饰兽面纹。盖隆顶，盖面上等距立雕3个兽形钮，似羊，盖面中部饰涡纹。樽为古代酒器，在汉代较流行，常见有铜、漆、玉质作品。此件作品与汉代玉樽相似，花纹略有变化，工艺不如汉代作品精致。清宫旧藏中存有明代仿古玉樽多件，北京地区考古发掘中也发现有陆子冈款的代表作品。陆子冈是明代治玉大家，可见此类作品在明代玉器中的地位。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。"}
{"title": "碧玉兽耳活环香熏", "period": "清", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉兽耳活环香熏，清，通盖高13.4厘米，口径22.5厘米，足径10.5厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "御制定武兰亭木嵌玉字册", "period": "清", "culture": "", "keyword": ["宸翰", "兰亭序", "王羲之", "雅集", "定武本"], "abstract": "御制定武兰亭木嵌玉字册，清乾隆，长29.7厘米，宽17厘米，厚6.1厘米。此册木嵌玉字，8片，乾隆御笔。文后有“乾隆宸翰”等印文。《兰亭序》是东晋右军将军王羲之51岁时的得意之笔，记述了他与当朝众多达官显贵、文人墨客雅集兰亭、修稧事也的壮观景象，抒发了他对人之生死、修短随化的感叹。《定武本》是唐代大书法家欧阳珣的临本，于北宋宣和年间勾勒上石，因于北宋庆历年间发现于河北定武而得名。定武原石久佚仅有拓本传世，此本为原石拓本，是定武兰亭刻本中最珍贵的版本。帝王的文章或手书。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之书《兰亭序》，用蚕茧纸，使鼠须笔，凡28行324字，书法藻丽多姿，精美绝伦，历代为楷模。<br>王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，后来草书学张芝，正书则取法钟繇，自出机杼，推陈出新，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下行书第一。传世唐代摹本有《兰亭序》、《快雪时晴帖》、《丧乱帖》、《上虞帖》等，刻本有《乐毅论》、《十七帖》以及唐僧怀仁集王书的《圣教序》等。指文人雅士吟诗作画、议论学问以及休闲娱乐的集会。唐太宗得王羲之《兰亭序》真迹后，有欧阳询摹本拓刻于学士院，五代梁时移置汴都。辽耶律德光破后晋携此石刻北去，中途病故，石被弃。宋庆历年间发现，置于定州州治，大观年间置于宣和殿。金兵灭北宋入汴京，石散失不传。定州宋时属定武军，故此石刻拓本称为“定武兰亭”。\r\n"}
{"title": "紫檀嵌玉乾隆御临兰亭八柱帖诗册", "period": "清乾隆", "culture": "", "keyword": ["册页", "镶嵌", "“兰亭八柱”", "董其昌", "柳公权"], "abstract": "紫檀嵌玉乾隆御临兰亭八柱帖诗册，清，长30厘米，宽17.8厘米，高4.4厘米。紫檀制，仿册页式，内开文字为玉制镶嵌。内容实为“兰亭八柱”之八，即“乾隆御临董其昌仿柳公权《兰亭诗》”。册页的组合形式类似西方绘画中的组画，这种艺术形式在山水画中能够比较完整地展现一个地域不同的自然景观，在花鸟画中可以从多重角度、时节去描绘其自然姿色。在人物画中，可以完整地叙述一个历史故事发生的全过程或细化表现某种道德观念。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n清乾隆时，汇集有关“兰亭”的八种本子，即：虞世南摹本《兰亭序》、褚遂良摹本《兰亭序》、冯承素摹本《兰亭序》、柳公权书《兰亭诗》并孙绰《后序》、清内府勾填《戏鸿堂》刻柳公权书《兰亭诗》、于敏中补《戏鸿堂》刻柳公权书《兰亭诗》、董其昌临柳公权书《兰亭诗》、清高宗弘历所临董其昌临柳公权书《兰亭诗》。这八种本子同刻于石柱上，称之谓“兰亭八柱”。原贮北京西郊圆明园，今移立于北京中山公园内，筑亭加以保护。原迹均藏北京故宫博物院。<BR>  董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，收藏很多名家作品，在书画理论方面论著颇多，其“南北宗”的画论对晚明以后的画坛影响深远。工书法，自谓于率易中得之，对后世书法影响很大。其书画创作讲求追摹古人，但并不泥古不化，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性。加之他当时显赫的政治地位，其书画风格名重当世，并成为清代艺坛的主流。著有《画禅室随笔》、《容台集》、《画旨》等文集。柳公权（778—865年），字诚悬，京兆华原（今陕西耀县）人。唐宪宗元和初年进士。曾任太子少师，世称“柳少师”。历中书舍人、谏议大夫、太子宾客至太子少师，封河东郡公。工书，尤以楷书精绝。师颜真卿、欧阳询而能参化其神理，自成一局，世有“颜筋柳骨”之称。穆宗尝问其用笔法，答曰：“用笔在心，心正则笔正。”语意双关，既论写字，又行笔谏。当时公卿士臣碑版若不得公权手笔，人以为不孝。外夷入贡，另备资材，专求柳书。传世书迹颇多，楷书以《玄秘塔碑》、《神策军碑》等最具特色。"}
{"title": "青玉刻乾隆御笔兰亭帖如意", "period": "清", "culture": "", "keyword": ["兰亭序", "定武本", "赵孟頫", "内府", "南巡", "望日", "宸翰", "阴刻", "宁寿宫"], "abstract": "青玉刻乾隆御笔兰亭帖如意，清，长47.5厘米，高6.5厘米，如意头宽11.1×10.8厘米，柄最宽5.7厘米。青玉有白色絮斑。如意头表面碾琢兰亭修禊的场景，男女老少共计四十六人，或独处，或三五成群，分成数组布列。他们或临水凝思，或流觞嬉戏，或凭案赋诗，或相对论文，或围观陪侍，或于亭中倚栏而坐，各组人物既相对独立又互有呼应。如意柄表面镌刻乾隆御笔《兰亭序》，其后谓“《兰亭帖》以定武本为正。赵孟頫所得于独孤长老者，今在内府。丁丑南巡，船窗清暇，揽风之余，临此遣兴。时二月望日也。御笔。”末署“乾隆宸翰”、“得象外意”二印。如意头上的山水人物以及柄身的文字均阴刻填金。乾隆帝一生曾于十六年、二十二年、二十七年、三十年、四十五年、四十九年六次南巡。柄上文字系乾隆二十二年（1757年）二月，乾隆第二次南巡途中，乘船饱览风物之余，一时遣兴所临。黄条一面墨书“道光十八年五月初一日收宁寿宫交”，另一面“青玉诗意如意一柄”，可知此如意道光十八年（1838年）五月初一日前曾陈放于宁寿宫中。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之书《兰亭序》，用蚕茧纸，使鼠须笔，凡28行324字，书法藻丽多姿，精美绝伦，历代为楷模。<br>唐太宗得王羲之《兰亭序》真迹后，有欧阳询摹本拓刻于学士院，五代梁时移置汴都。辽耶律德光破后晋携此石刻北去，中途病故，石被弃。宋庆历年间发现，置于定州州治，大观年间置于宣和殿。金兵灭北宋入汴京，石散失不传。定州宋时属定武军，故此石刻拓本称为“定武兰亭”。\r\n赵孟頫（音fǔ）（1254—1322年），元代画家、书法家，字子昂，号松雪、水精宫道人，吴兴（今浙江省湖州市）人。宋宗室，14岁时以父荫补真州司户参军，入元出仕，曾任翰林侍读学士、荣禄大夫等职，卒赠魏国公，谥文敏。他对诗文音律无所不通，书画造诣极为精深，乃元代的画坛领袖。其绘画取材广泛，技法全面，山水、人物、花鸟无不擅长。他倡导复古，强调“书画同源”，主张师法自然。书法钟繇、二王、李邕、宋高宗赵构以及历代诸家，篆、隶、真、草各臻神妙。其绘画、书风和书学主张对当代及后世影响巨大而深远。<br>《周礼》官名，掌管王室库藏。清代内务府简称“内府”，管理皇家事务。清代中央修纂图籍的管理机构——武英殿修书处隶属内务府管辖，故武英殿刊刻的书籍或翰林编修们缮写刊刻的图书习惯上称为内府刻本或内府写本。<BR>正德十四年（1519年），皇帝朱厚照打算南巡，文武大臣纷纷上疏反对。皇帝大怒，命将兵部郎中黄巩等六人关入狱中，107名朝臣罚跪午门外五日，并施杖刑，致使八位大臣被杖死。这年六月，江西宁王朱寰濠造反。皇帝以亲征之名再次下令南巡。经临清、淮安、扬州，到达南京，南下至次年九月，朱厚照于清浦（今江苏清江市）积水池钓鱼，船翻落水受惊，才匆忙返京。十二月到北京，十六年（1521年）三月死于豹房。\r\n古代天文学中将太阳落山与月亮东升处于同一直线的那天称为望日，它一般发生在农历每月十五日，故古代常把农历每月十五日称为望日。帝王的文章或手书。阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "青玉兰亭修禊山子", "period": "清", "culture": "", "keyword": ["山子", "兰亭序", "沁斑", "渲染"], "abstract": "青玉兰亭修禊山子，清乾隆，高11.6厘米  宽31.5厘米  厚7.8厘米。青玉带黄褐色沁。整体作背山临水的一片狭长山间台地，三松居中挺立，松下小亭中一老者凭栏而坐。左侧岩壁上镌刻楷书“兰亭”二字。亭下有苍竹数丛，小炉上置水罐，一童子正持扇生火备茶。这组画面往右又是另一幅场景。一人居中抚琴，其周四人或坐或立聆听。近前一童子趴于水边岩石上，手持一物拨弄水上漂流之物。再往右，二人并肩而立，其一似持笔在山石上题咏，右侧一童子捧砚侍立。亭子左侧也分三个场景。石壁下二人持书相对而坐，作探讨状。其左又有二人各自临溪抚膝盘坐。其中一人似正呼唤童子取酒。近景临溪二童正备酒回望呼唤者。场景的营造错落有致，情趣各具，既相对独立，又浑然一体，构图颇具匠心。山子背面镌刻乾隆帝丁卯（乾隆十二年，即1747年）嘉平月既望御临《兰亭序》，文后署“太”、“王卜”二印。大片的黄褐色沁斑渲染出一派秋意。玉器表面琢碾带有叙事性和图画性装饰图案的做法，始于宋代。明代玉图画更为盛行，多将山水、人物、花鸟、典故、诗文意境移植到玉质器皿的表面作通景式的表达，但这种表现多是平面的。玉山子作为室内陈设之一，在清代十分流行，既有硕大无朋重达万斤的大禹治水图山子，也有精巧雅致可收纳于百事件中者，大小适中的案头陈设山子更是不胜枚举。玉山子多取材绘画、诗文、历史故事，精心布局，立体展示，有的更镌刻诗文、印章，成为集诗、书、画、印于一体的极富文人雅趣的三维雕刻艺术。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之书《兰亭序》，用蚕茧纸，使鼠须笔，凡28行324字，书法藻丽多姿，精美绝伦，历代为楷模。<br>玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n中国画技法之一，属辅助性用笔，为突出形象之用。“渲”是在皴擦处略敷水墨或色彩，“染”是用大面积的湿笔在形象的外围着色或着墨，烘托画面形象。\r\n"}
{"title": "白玉王羲之爱鹅勒", "period": "清", "culture": "", "keyword": ["王羲之", "浮雕"], "abstract": "白玉王羲之爱鹅勒，清，长2.9厘米，直径1.6厘米。白玉莹白光润，中穿孔。表面以两棵树为界布置山石、抚栏作为背景，一侧树下站立著长衫长须老者，高抬右手招呼前方奔跑的小童。小童在另一侧树下，怀中抱鹅，似因听到老者的呼喊而回头，但并未因此驻足。两树间留白处镌刻直行行书“羲之爱鹅”四字点题。图、纹均浅浮雕。清代将中间穿孔的圆柱形、方柱形或三棱柱形小玉器称勒子、勒或玏，多用作佩饰或坠饰。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，后来草书学张芝，正书则取法钟繇，自出机杼，推陈出新，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下行书第一。传世唐代摹本有《兰亭序》、《快雪时晴帖》、《丧乱帖》、《上虞帖》等，刻本有《乐毅论》、《十七帖》以及唐僧怀仁集王书的《圣教序》等。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n"}
{"title": "青玉王羲之爱鹅图意山子", "period": "清", "culture": "", "keyword": ["王羲之", "山子", "灵芝"], "abstract": "青玉王羲之爱鹅图意山子，清，高12厘米，宽28.5厘米，厚9.4厘米。青玉山体正面雕羲之爱鹅故事图像，背面岩石间点缀灵芝数枚、兰花数丛。清代山子因为体量相对较大，多采用新疆山料制作，以青玉居多。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，后来草书学张芝，正书则取法钟繇，自出机杼，推陈出新，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下行书第一。传世唐代摹本有《兰亭序》、《快雪时晴帖》、《丧乱帖》、《上虞帖》等，刻本有《乐毅论》、《十七帖》以及唐僧怀仁集王书的《圣教序》等。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "乾隆款行书兰亭诗句碧玉双面小插屏", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "插屏", "西清"], "abstract": "乾隆款行书兰亭诗句碧玉双面小插屏，高18厘米，宽9.4厘米，厚0.4厘米。浅色碧玉。一面镌刻乾隆甲戌（十九年，1754）闰月御临《兰亭记》，后署“古香”、“太王卜”二印。另一面镌刻乾隆庚子（四十五年，1780）冬仲御识《忆昔》七言诗一首，后署“古稀天子”、“犹日孜孜”二印，释文为“射鹄廿发中十九，抚茧蝇头书自手。射已前园泐以诗，书则西清贮之久。忧论臂病射弗为，书亦眼昏小字丑。文武臣中昔陪侍，经亲见者今稀有。无我质我弗重能，忆昔浑如滕诳口。此册临已廿余年，偶一展玩如雾中看花，忆昔得句即书之册尾，以志吾愧。庚子冬仲御识。”此插屏两面文字的镌刻相距二十余年。乾隆晚年由于臂疾，不复挽弓如昔；又由于目昏，蝇头小楷亦不复能书。昔日相伴左右的文臣武职相继辞世，所剩无几。有念于此，乾隆帝不胜唏嘘。同一件玉器上镌刻不同时期乾隆帝御题文字的，非常少见。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。“西清”为清代宫内南书房的别称。"}
{"title": "兰亭序青玉插屏", "period": "清", "culture": "", "keyword": ["兰亭序", "插屏"], "abstract": "兰亭序青玉插屏，清，高9厘米，宽6.7厘米，厚0.6厘米。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之书《兰亭序》，用蚕茧纸，使鼠须笔，凡28行324字，书法藻丽多姿，精美绝伦，历代为楷模。<br>插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。"}
{"title": "白玉乾隆御临兰亭册", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉乾隆御临兰亭册，清乾隆，长7.6厘米，宽5.5厘米，厚1.6厘米。"}
{"title": "白玉乾隆临王羲之帖册", "period": "清", "culture": "", "keyword": ["王羲之", "十七帖"], "abstract": "白玉乾隆临王羲之帖册，清，长6厘米，宽5厘米，厚1厘米。共四片，为乾隆皇帝御临王羲之十七帖。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，后来草书学张芝，正书则取法钟繇，自出机杼，推陈出新，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下行书第一。传世唐代摹本有《兰亭序》、《快雪时晴帖》、《丧乱帖》、《上虞帖》等，刻本有《乐毅论》、《十七帖》以及唐僧怀仁集王书的《圣教序》等。晋王羲之所书信札。因第一帖以“十七”二字开始，故名。凡二十七帖，（一作二十九帖），134行，1160字，其中楷书4行20字。据记载，唐太宗李世民好右军（王羲之）书，搜集王书达三千纸，以一丈二尺为一卷，此帖即其中之一。其书疏放妍妙，气象超然，乃书中之龙，历来被奉为草书圭臬。今有刻本传世。"}
{"title": "青玉兔", "period": "商", "culture": "", "keyword": ["玉兔"], "abstract": "青玉兔，商，高5.6厘米，宽3.1厘米，厚0.2厘米。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "黄玉兔佩", "period": "商", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉兔佩，商，长4.2厘米，高2.8厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "青玉兔", "period": "商", "culture": "", "keyword": ["玉兔"], "abstract": "青玉兔，商，长4.2厘米，宽1.65厘米。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "青玉兔", "period": "商", "culture": "", "keyword": ["玉兔"], "abstract": "青玉兔，商，高1.25厘米，长2.1厘米，厚0.2厘米。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "玉兔", "period": "商", "culture": "", "keyword": ["玉兔"], "abstract": "玉兔，商，长5.2厘米，宽0.8厘米，高1.8厘米。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "白玉兔形佩", "period": "元", "culture": "", "keyword": ["玉兔", "圆雕", "灵芝", "镂雕"], "abstract": "白玉兔形佩，明，长4.8厘米，高2.8厘米，厚1厘米。佩白玉质，玉料表面略有麻坑点，圆雕一兔，圆眼，回首，口衔灵芝，灵芝镂雕。兔耳相交，中套一圆环，可悬挂。玉兔前腿前伏，身上毛纹竖立，回首之态显得十分机敏。此器雕琢简洁明快，抓住了白兔回首的那一刹那神态，惟妙惟肖，极具动感。兔子在人们心目中常是机灵敏捷的象征。明清时期，玉雕设计中常常又让兔子口衔灵芝，灵芝更增添了吉祥长寿的寓义。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉镂雕双兔佩", "period": "元", "culture": "", "keyword": ["镂雕", "镂空", "透雕", "灵芝", "玉兔"], "abstract": "白玉镂雕双兔佩，元，高4.3厘米，宽2.7厘米，厚1厘米。佩白玉质，料上有淡黄皮色，为和田籽料。整器略呈长方形，多层镂空透雕而成。正面雕琢柞树、灵芝形祥云，云上托起一轮圆月。树下两只白兔，一大一小，似为一雌一雄，双耳竖立，毛纹细密，均蹲坐回首，大者抬首望月，小者回望大兔，神态安详。山石成为第二层镂雕，双兔、柞树、祥云均以山石为背景，颇有立体感。在我国古代神话传说中，玉兔是月宫里的灵物。此器巧妙利用籽料的淡黄色皮俏色雕琢，玉兔、树叶及圆月上均有一层淡淡的黄晕，加之背后白色山石的衬托，似乎能感受到在皎洁的月光下山林静谧的夜晚。整个玉雕意境幽远，艺术形象活泼生动。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n"}
{"title": "白玉十二辰兔", "period": "明", "culture": "", "keyword": ["圆雕", "玉兔", "抛光"], "abstract": "白玉十二辰——兔，明，高4.5厘米，宽3厘米，厚1.7厘米。玉质洁白莹润，十分细腻。器型立体圆雕，兔首人身。玉兔杏眼，尖嘴，嘴分瓣，耳后搭，身穿交领衫，腰中束带，坐姿，右手持折扇，左腿支起，左手肘放在左腿膝盖上高举，呈持握状，但手中无物，可能原有它物后脱落。清代类似十二辰的卯兔坐像为右手持扇，左手持树叶。这种摇扇玉兔形象好似一副古代书生的神态，悠然自得。整器抛光精亮，滑润可爱。古代生辰系统中，清晨5－7时为“卯”时，这时，太阳还没露出脸面，月亮的光辉还未隐退，玉兔因是月亮的代称，所以就同卯时搭配，常称为卯兔。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n"}
{"title": "青玉嵌宝石卧兔", "period": "清", "culture": "", "keyword": ["玉兔", "阴刻", "灵芝", "碧玺", "雕工"], "abstract": "青玉嵌宝石卧兔，清，通高8.5厘米，长13.5厘米，宽5.1厘米。兔青玉质，局部黄沁为人工染做。玉兔呈伏卧状，四足弯曲向前，背部、双耳处有数道阴刻线刻画出毛绒质感，口衔灵芝，更显玉兔之温顺可爱。玉兔嵌有红宝、碧玺等彩色宝石八颗，颜色明艳洁净，从青玉的底色中透出闪闪的斑斓，赋予玉兔灵动之感。此兔造型圆润，雕工洗练，具有鲜明的时代气息。兔为月宫灵物，灵芝是传说中的仙草，兔衔灵芝的形象更增添了吉祥长寿的寓义。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n阴刻：将图像、文字以凹陷形式雕刻。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。宝石名。据传源于波斯语“披及札基”的谐音，所以古时又称披耶西、碧霞玺、碧霞玭、碧霞希及碧洗等，即今日的“电气石”宝石。古籍记载碧玺产于缅甸，现我国新疆、内蒙古等地的伟晶岩中均产有各色碧玺，其中以新疆阿勒泰所产碧玺最为著名。雕镂之工。\r\n"}
{"title": "白玉十二辰圆形佩卯", "period": "清", "culture": "", "keyword": ["玉佩", "镂雕", "出廓", "夔龙", "地支", "玉兔", "说法"], "abstract": "白玉十二辰圆形佩——卯，清，高8.6厘米，厚0.7厘米，圆径6.6厘米。玉佩一面凸雕一只立姿小兔，另一面凸雕篆字“卯”。圆形佩上部镂雕出廓，形成双夔龙戏珠钮。白玉质地精良，表面有玻璃光。“卯”与兔结合来源于十二辰，也被称为十二年兽。我国从汉代开始，采用十二地支记录一天的十二个时辰，每个时辰相当于两个小时。卯时，为日出之象，太阳本应离卦，离卦象火，内中所含阴爻，即月亮之精，古人常用玉兔指代月亮，故而就将卯与兔配属。民间还有一种传说，十二辰的选用与排列是根据动物每天的活动时间确定的。清晨五时至七时为卯时，天亮了，兔子跑出窝去吃带着露水的青草，于是兔子与卯时相联系，便有了“卯兔”的说法。用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n即子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥的总称，也叫“十二支”。古代用以记时。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。"}
{"title": "青玉十二辰兔", "period": "清", "culture": "", "keyword": ["圆雕", "玉兔", "桂花", "桂树", "李白"], "abstract": "青玉十二辰——兔，清，高5.3厘米，宽4厘米，厚3.2厘米。器型立体圆雕，兔首人身，呈坐姿，左腿竖起，左手肘放在左腿膝盖上，左手高举，持两片树叶，右手摇扇。十二辰中，兔子的造型通常为兔首人身、手持玉杵。此件玉兔手持的却不是捣药的玉杵，而是两片树叶，这来源于“吴刚斫桂”的传说。相传吴刚是汉朝西河人，因修仙有过，玉帝就罚他在月宫砍伐桂花树，直止砍倒为止。广寒宫前的桂树生长繁茂，高五百多丈，每次砍下去，被砍之处就会立即合拢。几千年来，就这样随砍随合，这棵桂树永远也不能被砍倒。相传只有在每年八月十六那天，才有一片树叶从月亮上掉坠地面上。如果谁拾获这片月宫中桂树的叶子，谁就能得到用不完的金银宝石。李白有“欲斫月中桂，持为寒者薪”的诗句。此件玉兔手中握着的便是这种树叶，寓意带来无尽的财富。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。\r\n即“木犀”，木樨科，秋季开花，黄色或黄白色，极芳香，常见的有金桂、银桂、四季桂等，为珍贵的观赏芳香植物。“桂”按谐音为“贵”，带富贵之意，故常用“折桂”一词表示科举及第。\r\n《太平御览》卷九五七引《淮南子》：“月中有桂树。”同书卷四引《虞喜安天论》：“俗传月中仙人桂树，今视其初生，见仙人之足，渐已成形，桂树后生焉。”是月桂之说，自汉晋以来即已有之，至唐人小说，又有吴刚伐桂之说。\r\n李白（701—762年），字太白，一字长庚，号青莲居士。祖籍陇西成纪（今甘肃天水附近），出生于碎叶（今苏联托克马克）。玄宗天宝元年（742年）因荐召翰林供奉，遭谗出京。游历江湖，纵情诗酒。以后坐永王之乱流夜郎，中途遇赦，还依族叔李阳冰，后以病卒。李白是唐代的伟大诗人，亦擅书，他的诗创造性地运用了一系列浪漫主义手法，使内容和形式达到了完美的统一，被世人称为“诗仙”。诗文收入《李太白集》。\r\n"}
{"title": "白玉人", "period": "汉", "culture": "", "keyword": [], "abstract": "白玉人，汉，通高4.8厘米，宽1.3厘米。"}
{"title": "青玉琮", "period": "汉", "culture": "", "keyword": ["玉琮"], "abstract": "青玉琮，汉，口径6.9厘米，高4.2厘米。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n"}
{"title": "碧玉镂雕夔龙璜", "period": "清", "culture": "", "keyword": ["碧玉", "镂雕", "夔龙"], "abstract": "碧玉镂雕夔龙璜，清，长14.8厘米，宽5.2厘米，捐献自章乃器。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n"}
{"title": "白玉凸雕双螭小璧", "period": "战国", "culture": "", "keyword": [], "abstract": "白玉凸雕双螭小璧，战国，径4.3厘米，内径1.5厘米，厚1.1厘米，捐献自章乃器。"}
{"title": "墨玉圭", "period": "清", "culture": "", "keyword": [], "abstract": "墨玉圭，清，通高35.2厘米，宽12.7厘米。"}
{"title": "碧玉镂雕双婴耳荷叶杯", "period": "清", "culture": "", "keyword": ["碧玉", "镂雕"], "abstract": "碧玉镂雕双婴耳荷叶杯，清，口径6.8厘米X6厘米，高4.2厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉支硎山山子", "period": "清", "culture": "", "keyword": ["山子"], "abstract": "青玉支硎山山子，清，通高20.5厘米，宽28.5厘米。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "白玉填金花卉诗句葵瓣碗", "period": "清", "culture": "", "keyword": ["花卉"], "abstract": "白玉填金花卉诗句葵瓣碗，清，口径15厘米，底径6.7厘米，高6.7厘米。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。"}
{"title": "青玉题诗大碗", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉题诗大碗，清乾隆，口径18.3厘米，高7.2厘米。"}
{"title": "白玉仿古铜纹出戟方觚", "period": "清", "culture": "", "keyword": ["出戟"], "abstract": "白玉仿古铜纹出戟方觚，清，口径7.4厘米X8.3厘米，高13.8厘米。器身凸起扉棱谓之出戟。"}
{"title": "碧玉兽面纹双筒形花插", "period": "清", "culture": "", "keyword": ["碧玉", "兽面纹"], "abstract": "碧玉兽面纹双筒形花插，清，尺寸:高8.4厘米，单口3.5厘米X2.6厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "青玉带皮异兽", "period": "明", "culture": "", "keyword": [], "abstract": "青玉带皮异兽，明，长8.2厘米，高4.1厘米。"}
{"title": "青玉衔莲水座大鱼", "period": "清", "culture": "", "keyword": [], "abstract": "青玉衔莲水座大鱼，清，长24.5厘米，高13.5厘米。"}
{"title": "白玉微浸单耳荔枝匜", "period": "明", "culture": "", "keyword": [], "abstract": "白玉微浸单耳荔枝匜，明，口径11.5厘米X6.5厘米，底径6.5厘米X4.5厘米，高6厘米。"}
{"title": "青玉鸳鸯卧莲云龙柄执壶", "period": "明", "culture": "", "keyword": ["执壶"], "abstract": "青玉鸳鸯卧莲云龙柄执壶，明，口径9.7厘米，底径7.6厘米，高15.6厘米。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n"}
{"title": "青玉镂雕枝叶葵花杯", "period": "明", "culture": "", "keyword": ["镂雕"], "abstract": "青玉镂雕枝叶葵花杯，明，口径13.9厘米，高8.8厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉兽耳仿古铜纹带座彞式炉", "period": "明", "culture": "", "keyword": [], "abstract": "青玉兽耳仿古铜纹带座彞式炉，明，通耳高117厘米。"}
{"title": "白玉镂雕蟠龙炉顶", "period": "元", "culture": "", "keyword": ["镂雕", "炉顶"], "abstract": "白玉镂雕蟠龙炉顶，元，底径3.7厘米X5.3厘米，高4.8厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。辽、金、元时期，人们习惯以玉器装饰帽顶，明以后风俗改变，不再以玉器饰帽顶，而改作为炉顶，鉴于此，后人统称这类装饰器为炉顶。"}
{"title": "青玉炙镂雕龙穿牡丹炉顶", "period": "元", "culture": "", "keyword": ["镂雕", "炉顶"], "abstract": "青玉炙镂雕龙穿牡丹炉顶，元，长6.8厘米，宽5.8厘米，高7.2厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。辽、金、元时期，人们习惯以玉器装饰帽顶，明以后风俗改变，不再以玉器饰帽顶，而改作为炉顶，鉴于此，后人统称这类装饰器为炉顶。"}
{"title": "青玉褐浸土斑谷纹璧", "period": "秦", "culture": "", "keyword": ["谷纹"], "abstract": "青玉褐浸土斑谷纹璧，秦，径14.5厘米，厚0.4厘米。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。"}
{"title": "黄玉琀", "period": "汉", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉琀，汉，长6.3厘米，宽3.2厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "青玉蚕纹璜", "period": "战国", "culture": "", "keyword": [], "abstract": "青玉蚕纹璜，战国，长11.3厘米，宽1.7厘米，厚0.5厘米。"}
{"title": "玉鱼", "period": "周", "culture": "", "keyword": [], "abstract": "玉鱼，周，长4.6厘米，宽1.5厘米，厚0.25厘米。"}
{"title": "青玉乳丁纹圭", "period": "明", "culture": "", "keyword": [], "abstract": "青玉乳丁纹圭，明，长20.2厘米，宽6.2厘米。"}
{"title": "青玉鸡心佩", "period": "战国", "culture": "", "keyword": [], "abstract": "青玉鸡心佩，战国，长6.8厘米，宽4.3厘米。"}
{"title": "青玉琮", "period": "汉", "culture": "", "keyword": ["玉琮"], "abstract": "青玉琮，汉，口径6.4厘米，高3.8厘米。中国古代玉石器。方形，中有圆孔，有的作长筒形。为用于祭祀、丧葬、朝聘等活动的礼器，《周礼》中记其为六种“瑞玉”之一。《说文》称：“琮，瑞玉，大八寸，似车釭。”出土的玉琮始见于新石器时代良渚文化墓地，商、周墓中也有出土，汉代不再制作。江苏常州武进寺墩遗址的一座墓葬中，尸体周围放有大小玉琮33件之多，大量的玉琮作为随葬品出土，除了作为礼地的祭器之外，是否还有辟邪、敛尸或象征死者的等级与财富等用途，其内涵尚需进一步研究。\r\n"}
{"title": "黄玉虎纹璜", "period": "秦", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉虎纹璜，秦，高18.9厘米，宽3.8厘米，厚0.5厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "黄玉蚕纹璧", "period": "汉", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉蚕纹璧，汉，厚4厘米，径10.8厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "黄玉璜", "period": "汉", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉璜，汉，高11.2厘米，宽4厘米，厚0.3厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "玉圭", "period": "商", "culture": "", "keyword": [], "abstract": "玉圭，商，高16.1厘米，宽3.5厘米，厚1.25厘米。"}
{"title": "痕都斯坦青玉葵花碗", "period": "清", "culture": "", "keyword": ["阿睦尔撒纳", "痕都斯坦玉器", "内廷"], "abstract": "痕都斯坦青玉葵花碗，清乾隆，口径17.5厘米，底径6.8厘米，高8.2厘米。这是曾支持阿睦尔撒纳叛清的小和卓霍集占在支持阿睦尔撒纳叛乱失败后，遣使贡进的第一件痕都斯坦玉器。这也就是清代具有阿拉伯艺术风格的玉器首次进入内廷。平息回部大小和卓木的叛乱，扫清了和阗玉进入中原的障碍，大量新疆玉开始进入宫廷，这为皇家玉器工艺的发展提供了材料基础。乾隆帝喜欢痕玉玉器，在宫内设置有专门的痕玉作坊。阿睦尔撒纳（1723—1757年），清代厄鲁特蒙古辉特部首领，准噶尔汗策妄阿拉布坦的重外孙。曾归附清廷，封为双亲王，后反叛，被清军击溃，阿睦尔撒纳外逃，病死于俄国境内。清代文献中记有痕都斯坦玉器，所言主要指现今北印度与巴基斯坦的部分地区制作的玉器。该地区治玉业于17世纪中叶达到高峰并延续至18世纪，作品传入我国，深受清代宫廷的喜爱。广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。"}
{"title": "碧玉大盘", "period": "清", "culture": "", "keyword": ["碧玉", "阿睦尔撒纳", "内廷"], "abstract": "碧玉大盘，清乾隆，口径64.5厘米，底径42.5厘米，高14.5厘米。这是乾隆二十一年（1756年）清军平阿睦尔撒纳叛乱战事中，在伊犁缴获并呈进内廷的战利品。乾隆帝非常喜爱，于乾隆二十二年（1757年）命工匠在玉盘内镌御制诗：“绿玉大盘径二尺，围盈六尺含精泽。葱岭之产葱其色，砑光无瑕抚无迹。团䂓寳月三五魄，素质弗事雕几饰。弘璧琬琰谁则识，荒唐徒见传荆国。岁贡用征远人格，成器仍藉他山石。汤之盘铭日新徳，既宏博厚宥笋席，式如比义思无斁。”碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。阿睦尔撒纳（1723—1757年），清代厄鲁特蒙古辉特部首领，准噶尔汗策妄阿拉布坦的重外孙。曾归附清廷，封为双亲王，后反叛，被清军击溃，阿睦尔撒纳外逃，病死于俄国境内。广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。"}
{"title": "青玉璋", "period": "周", "culture": "", "keyword": [], "abstract": "青玉璋，周代，长27.9厘米，宽3厘米。"}
{"title": "青玉执壶", "period": "明", "culture": "", "keyword": ["执壶", "褐斑", "开光", "双钩"], "abstract": "青玉执壶，明，高23.2厘米，口径5厘米 ，足径6.4 X 8.4厘米。青玉略灰，有褐斑。鱼粱，S形执柄上端粘嵌小圆钮。两腹心形开光内分别镌刻阴线双钩“福”、“寿”二字。器底清代加镌隶书“嘉庆年制”款。与此相类的执壶造型在明初金器上即已出现，并一直沿用至清，盖钮和执柄上端小圆钮间通常系以金链。此青玉执壶的造型当仿自金器。一种酒器。最早为瓷质的，出现于中唐时，当时称注子。唐代执壶硕腹，喇叭口，短嘴，壶的重心在下部。后壶体渐瘦长，重心向上提，五代至宋时壶体多为瓜棱式，往往与注碗成套使用。从元代开始，执壶的壶体呈玉壶春瓶式，壶流弯曲而细长，景德镇窑与龙泉窑都有烧制。明清时期，形式变化不大，并开始出现玉、珐琅、金银等质地的执壶。\r\n瓷器装饰技法之一。主要流行于东晋青瓷器上。其作法是以毛笔蘸铁质彩料在已施釉的器物上涂点斑纹，烧成后，斑点呈褐色，故名褐斑。常饰于器物的口沿、系上或动物的眼睛等部位，亦有通体涂点褐斑者。元代景德镇窑青白瓷及浙江龙泉窑青瓷上亦常以褐斑装饰。\r\n我国传统装饰技法之一。即为使器物上的装饰变化多样或突出某一形象，往往在器物的某一部位勾勒出某一形状（如扇形、蕉叶形、菱形、心形、桃形、圆形等）的空间，其内饰以图纹。\r\n用透明的纸覆盖在样本上，以极细的笔划描摹出字的轮廓。一般用黄色油素纸，纸薄而透明，可清晰地映出底本字迹的笔道轮廓。这种将字摹出笔道轮廓的方法称双钩。\r\n"}
{"title": "青玉明太祖谥册", "period": "明永乐", "culture": "", "keyword": ["织金缎", "织金", "朱元璋", "庙号"], "abstract": "青玉明太祖谥册，明永乐，长24.5厘米，宽9.7厘米，厚1.2厘米。清宫旧藏。谥册6片，黄织金缎将6片连接。永乐元年上谥。每片均是四条拼成，册第1片刻4条龙，第2至5片刻谥文，为楷书填金字，第6片光素。明太祖朱元璋于洪武三十一年（1398年）闰五月卒，年七十一。葬孝陵，庙号太祖，谥号高皇帝。此册为永乐即位时上谥。以缎组织为基础组织，以金线为主体表现，大量用金的丝织品。\r\n  亦称库金，是清代宫廷御用品，因织成后要交清宫内务府存放于缎库而得名。纹饰多为金线织出的显花，但有时也使用银线。不论织金、织银，同属一类品种。织金有织金锦和织金缎之分。朱元璋（1328—1398年），字国瑞，濠洲钟离（今安徽省凤阳）人。家贫寒，年17父、母、兄相继去世，孤无所依，入皇觉寺为僧。25岁入郭子兴部，与元兵及各路起兵者长年作战。后称吴国公、吴王。1368年定都南京，年号洪武，明王朝从此开始。\r\n新嗣皇帝为已逝皇帝所上牌位之号称庙号，一般开国之帝称“祖”，后世有德之帝称“宗”。\r\n"}
{"title": "青玉明宣宗谥册", "period": "明宣德", "culture": "", "keyword": ["织金缎", "织金", "描金", "庙号"], "abstract": "青玉明宣宗谥册，宣德十年（1435年），长24.7厘米，宽9.6厘米，厚1.1厘米。谥册10片，黄织金缎将10片连接。每片均是4条拼成，册第1页和第10页各刻四条描金龙，第2－9页刻谥文，内有：孝子嗣皇帝臣祁镇（正统）谨再拜稽首，描金字。因明宣宗于宣德十年（1435年）正月初三去世，按规定：皇帝去逝的第二年才称下任皇帝年号。所以，此册为正统即位时上谥，但仍称宣德十年。由皇帝尊号、谥号、庙号、年号、陵寝号等构成的名号系统，一般认为源于周朝，秦废之，自汉朝恢复后始终延续，并形成了一整套制度。谥法就是通过对死者的道德功业进行评价起到抑恶扬善、维护封建礼制的作用。以缎组织为基础组织，以金线为主体表现，大量用金的丝织品。\r\n  亦称库金，是清代宫廷御用品，因织成后要交清宫内务府存放于缎库而得名。纹饰多为金线织出的显花，但有时也使用银线。不论织金、织银，同属一类品种。织金有织金锦和织金缎之分。瓷器装饰手法之一。其工艺是以毛笔蘸调和好的金粉，在烧好的瓷器上描绘图案花纹，然后入炉经低温烘烧而成。描金创烧于北宋定窑，南宋人周密《志雅堂杂钞》记载：“金花定碗用大蒜汁调金描绘，然后再入窑烧，永不复脱。”用大蒜汁调和金粉是利用其天然的粘性。明清的景德镇御窑厂亦常用描金装饰颜色釉瓷器，如著名的宣德鲜红釉描金器、弘治黄釉描金器、乾隆窑变釉描金器等。\r\n新嗣皇帝为已逝皇帝所上牌位之号称庙号，一般开国之帝称“祖”，后世有德之帝称“宗”。\r\n"}
{"title": "墨玉圭", "period": "明早期", "culture": "", "keyword": ["素面", "抛光", "谷纹", "亲王"], "abstract": "墨玉圭，明早期，高24.8厘米，宽6.15厘米，厚1厘米。圭墨玉质，玉中黑点均匀，下有土黄色沁，局部有裂纹。圭素面，上部呈尖角，下部长方形。表面光滑，抛光精亮。此件玉圭为1985年收购，玉质和山东邹县明初鲁荒王朱檀墓出土的墨玉圭玉质十分相似，湖北梁庄王墓出土玉圭也与此形制类似，可证其为明早期玉圭。玉圭自商周时开始使用，一直是历代王朝最重要的礼器之一，也是持有者身份地位的象征。明初恢复用玉传统，对玉圭的尺寸、形制、适应场合等都进行了严格规定。永乐三年（1405年），规定皇家用玉圭长一尺二寸。明代早期，玉圭主要有素面玉圭和谷纹玉圭两种形制。目前发现明初亲王所用的玉圭全为素面，如鲁荒王朱檀墓及梁庄王墓出土的素面玉圭均属亲王。而谷纹玉圭则为皇室定亲、聘女，以及皇妃或亲王妃在受册、助祭、朝会活动中礼服所用。印身侧面无雕琢，平面施刻印款或无款。\r\n玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。爵位名。其名始于南朝末期。隋代以皇帝的伯叔兄弟和皇子为亲王，唐代以皇帝的兄弟和皇子为亲王，宋明各代一般因袭不改。清代宗室封爵的第一级称为和硕亲王，主要用以封皇子，蒙古贵族亦有封亲王者。"}
{"title": "青玉谷纹圭", "period": "明早期", "culture": "", "keyword": ["谷纹", "会典", "亲王"], "abstract": "青玉谷纹圭，明早期，长21厘米，宽5.6厘米，厚0.7厘米。圭青玉质，上锐下方，呈尖首长方形。双面雕琢谷纹，谷纹圆润，略呈六边形，每面谷粒83颗，做5纵行排列，边缘两列各16颗，中间三列各17颗，排列整齐。此玉为1960年收购。从其玉质、造型、纹饰看与湖北钟祥梁庄王王妃墓中出土的谷纹玉圭类似。梁庄王朱瞻垍为明仁宗庶九子，永乐二十二年（1424年）封王，墓中出土器物多为明早期文物，由此可考察明早期文物状况。《周礼·春官·典瑞》：“谷圭以和难，以聘女。”《明会典·亲王婚礼·定亲礼物》中有“玉谷圭一枝。”《明会典·亲王妃冠服》也明确规定亲王妃在受册、助祭、朝会活动中需服礼服，其礼服的诸服饰中便有玉谷圭。这也与考古发现情况相符，目前出土的玉谷圭一般在亲王妃墓中。故谷纹玉圭在明代为皇室定亲、聘女，以及皇妃或亲王妃在受册、助祭、朝会活动中礼服所用。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。记载一个朝代官署职掌制度的书。唐代时有《唐六典》，虽为六，实包括中央地方所有官署的体制。明清时改称会典，仍以六部为纲。清又有会典则例与会典并行。爵位名。其名始于南朝末期。隋代以皇帝的伯叔兄弟和皇子为亲王，唐代以皇帝的兄弟和皇子为亲王，宋明各代一般因袭不改。清代宗室封爵的第一级称为和硕亲王，主要用以封皇子，蒙古贵族亦有封亲王者。"}
{"title": "白玉凌霄花纹带板一套", "period": "明早期", "culture": "", "keyword": ["镂雕", "凌霄花", "带板", "阴刻", "会典", "三台", "雕工", "紫檀木", "和珅", "内府", "董诰", "李唐", "彭元瑞", "王杰"], "abstract": "玉镂雕凌霄花纹带板，明早期。长方形銙7×4.3×0.6厘米。桃形銙高4.2厘米，宽4.3厘米，厚0.6厘米。条形銙分别为长4.3厘米、宽2.4厘米，高4.3厘米、宽1.35厘米，二銙均厚0.6厘米。铊尾长7.6厘米，宽4.3厘米，厚0.6厘米。清宫旧藏。带板白玉质，一套20块，皆扁平。其中圭形铊尾2块，长方形銙8块，条形銙4块，桃形銙6块。各块均以多层镂雕、剔地和阴刻线纹等多种技法雕琢凌霄花及翻卷的花叶。每块带板反面均光素，四角均有对穿孔。类似纹饰的带板在北京海淀区魏公村民族学院工地明代太监墓曾有出土，只是少了2块，共18块。明初定制：帝后礼服以及一品官员的朝服可使用钉缀玉銙的革带，即玉革带。《明会典》载，每条玉革带由20件玉带銙组成，按带銙的形状及其钉缀革质带鞓上的位置，分别称之为“三台、六桃、两辅弼、双铊尾、七排方”。这套玉带板曾因其玉质、雕工皆精而深受乾隆皇帝的珍爱，不仅配以紫檀木匣，而且还于其上刻诗、题款。紫檀木匣盖上隶书填金题诗：“相带峚山质，琢而更藉镌。何时出土上，谁氏佩身边。比德刚柔协，论材环佩连。几陈资睇玩，匣衍引吟诠。昔有余堪忆，今无用弆捐。莫教成有用，惕以万斯年。乾隆己酉御题。”并阴刻“乾隆辰翰”方章。此诗为乾隆五十四年（1789年）所作《题汉玉带板六韵》（见《御制诗集》五集卷四十三），后还有乾隆注文，从中可见，乾隆把这套玉带误认为汉代衣冠之用玉带，谬矣。另，盒侧四面题有诗文，为乾隆朝四位大臣恭和之辞，隶书，均填金，录如下：“作自轩辕式更新，谨身合度称垂绅。褒衣带系誇横玉，鞶革褾缠评赐银。不仅犀金传古制，漫云容遂詠诗人。圣朝服饰高前代，宽博来王属使臣。臣和珅敬题”后两阴刻方章“臣”、“和珅”。 “荆山之英精镂楮，笏头毬路那堪伍。廿銙一围全可数，制溯五凤黄龙古。宸题篋衍珍内府，道存目击供玩抚。无用等夏收殷鼾，万年藏之承天祜。臣董诰敬题”，后两阴刻方章“臣”、“诰”。“垂腰沿李唐，截肪溯洛雍。廿胯再十全，万钉围一统。藏排联璧珍，说验搢圭重。玩古惕承先，是为无用用。臣彭元瑞敬题”，后阴刻两方章“臣”、“瑞”。 “带玉留炎汉，排珍质粹温。身章制已往，目击道斯存。取鉴文房弆，春谟礼器尊。率由申睿藻，岂为重玙璠。臣王杰敬题”后阴刻两方章“臣”、“杰”。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。<FONT face=宋体 size=2>凌霄花，属紫葳科凌霄属，落叶藤本观赏植物。原名“紫葳”，始载于《神农本草经》，以“凌霄花”为名始见于《唐本草》。李时珍称其附木而上，高数丈，故曰凌霄，在《本草纲目》中有详细的描述。凌霄花适应性较强，不择土，枝丫间生有气生根，以此攀缘于山石、墙面或树干向上生长。宋代诗人梅尧臣对凌霄花也赞美不绝，称其“慕高艳而仰翘，攀红日而斗妍。”因凌霄一词有凌云之意，喻志气高远。</FONT> \r\n<P><SPAN style=\"FONT-SIZE: 12pt; FONT-FAMILY: 宋体; mso-bidi-font-size: 10.0pt; mso-ascii-font-family: 'Times New Roman'; mso-hansi-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 1.0pt; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"></SPAN>&nbsp;</P>古人一般在腰中革带上钉缀带銙，又称带。其选用的材料因身份等级的不同而相异。明代洪武二十六年（1393年）明确规定，文武官员的公服腰带：一品用玉，二品用犀，三品、四品用金，五品用银钑花，六品、七品用银，八品、九品用乌角。这样，明代革带带板的质地就成为帝王职官品秩等级的标志之一。阴刻：将图像、文字以凹陷形式雕刻。记载一个朝代官署职掌制度的书。唐代时有《唐六典》，虽为六，实包括中央地方所有官署的体制。明清时改称会典，仍以六部为纲。清又有会典则例与会典并行。外朝三大殿坐落在“土”字形汉白玉须弥座台基上，台高7-8m，为三重须弥座重叠构成，俗称“三台”。雕镂之工。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n和珅（1750--1799年），姓钮祜禄，字致斋，满洲正红旗人。由于精明敏捷，颇得乾隆帝赏识，官职累迁，由御前三等侍卫而至户部侍郎，再至户部、兵部、吏部尚书，理藩院尚书，文华殿大学士，四库馆正总裁等，在军机大臣任上二十余年。乾隆帝晚年倚为心腹。他专擅弄权，贪污极巨。乾隆帝死后，嘉庆皇帝即以二十大罪赐其死，抄家所获巨资充公。其时竟有“和坤跌倒，嘉庆吃饱”之民谣。《周礼》官名，掌管王室库藏。清代内务府简称“内府”，管理皇家事务。清代中央修纂图籍的管理机构——武英殿修书处隶属内务府管辖，故武英殿刊刻的书籍或翰林编修们缮写刊刻的图书习惯上称为内府刻本或内府写本。<BR>董诰（1740—1818年），字雅伦，号蔗林，清浙江富阳人。乾隆二十八年（1763年）进士，官至内阁学士，充四库馆副总裁。甚得高宗、仁宗宠遇。朝廷编修，多有由其主持者。善画。谥文恭。著有《满洲源流考》、《高宗实录》等。<BR><BR>李唐（约1049—1130年），字希古，河阳三城（今河南省孟县）人。约在北宋宣和年间入宫廷宣和画院供职；金兵陷汴梁（今河南开封）后，南渡流落临安（今浙江省杭州），以近八十的高龄入绍兴画院。其山水宗法荆浩、关仝、范宽，又加以变化。布局多取近景，突出主峰或崖岸，山石作小斧劈皴，墨色与勾皴往往一次完成。用笔劲健，积墨深厚，画风沉郁雄壮。晚岁遂自成一家，开启南宋山水画一代新风，与刘松年、马远、夏圭共创南宋“院体”，画史并称为“南宋四家”。传世作品有《万壑松风图》轴、《采薇图》卷等。\r\n\r\n\r\n彭元瑞（1736—1820年），字掌仍，一字辑五，号芸楣，江西南昌人。乾隆二十二年（1757年）进士。擅长史学、校勘学，精鉴。。乾隆、嘉庆两朝任职清廷，官至工部尚书、协办大学士。乾隆三十七年（1772年）任四库全书之副总纂。内廷著录藏书、书画及彝鼎，辑《秘殿珠林》、《石渠宝笈》、《西清古鉴》、《宁寿鉴古》、《天禄琳琅书目》等，皆有其参与或主持。著有《经进藁》、《知圣道斋跋尾》等。卒赠协办大学士，谥文勤。王杰（1725—1805年），清陕西韩城人，字伟人，号惺园，别号畏堂、葆淳。王杰于乾隆二十六年（1761年）进士及第，授官翰林院修撰，后官至东阁大学士、军机大臣。王杰历事乾隆、嘉庆两朝，以刚正忠直著称于世。他死后的谥号为文端。王杰的著作有《葆醇阁集》、《惺园易说》等。"}
{"title": "青白玉镂雕牵牛花三连带饰", "period": "明早期", "culture": "", "keyword": ["凌霄花", "抛光", "浮雕", "穿带", "绦环", "体和殿"], "abstract": "青白玉凌霄花三连带饰，明早期，长12厘米，宽8厘米，厚3厘米。清宫旧藏。带饰青白玉质，器表抛光精亮。器物在椭圆形环璧上，高浮雕4朵盛开的凌霄花，花枝交叉环绕。圆环背面凸起两桥形鼻纽，分别套连两椭圆环，环上为半月形托，托上浮雕蝶恋花图案。此器为一块整玉雕琢而成，半月形托与椭圆环之间有穿，可穿带而过。从器型看，应为丝绦带上的绦环。此玉带饰原藏紫禁城体和殿。<FONT face=宋体 size=2>凌霄花，属紫葳科凌霄属，落叶藤本观赏植物。原名“紫葳”，始载于《神农本草经》，以“凌霄花”为名始见于《唐本草》。李时珍称其附木而上，高数丈，故曰凌霄，在《本草纲目》中有详细的描述。凌霄花适应性较强，不择土，枝丫间生有气生根，以此攀缘于山石、墙面或树干向上生长。宋代诗人梅尧臣对凌霄花也赞美不绝，称其“慕高艳而仰翘，攀红日而斗妍。”因凌霄一词有凌云之意，喻志气高远。</FONT> \r\n<P><SPAN style=\"FONT-SIZE: 12pt; FONT-FAMILY: 宋体; mso-bidi-font-size: 10.0pt; mso-ascii-font-family: 'Times New Roman'; mso-hansi-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 1.0pt; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"></SPAN>&nbsp;</P>玻璃制作的最后一道工序。即在器物制成后，将其表面磨平、磨光，显现出玻璃质的内蕴光泽。抛光的精与粗直接影响器物的艺术水平，因此至关重要。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n家具面心底部承托面板的横枨。在家具的板心或其它构件上浮雕或彩绘方形或圆形的绦线，称为绦环。"}
{"title": "白玉蟠龙环佩", "period": "明早期", "culture": "", "keyword": ["卷草", "浮雕", "紫檀木", "阴刻", "龙纹", "镂雕", "永寿宫"], "abstract": "白玉蟠龙环佩，明早期，宽6.8厘米，高6.7厘米，最厚4.5厘米。清宫旧藏。佩玉质洁白温润。器以蟠龙为环状。龙双角，龙发向后及左右两侧飘拂，发丝细而规整。龙首须眉上挑，左右长须，龇牙裂嘴。龙身盘卷，五爪，秃尾，四周缭绕卷草云纹。环佩背后一侧凸起方拱形穿，上高浮雕云纹。整器附紫檀木座，雕云纹，木座反面阴刻填金“丙”字，为清代宫中文物定级字样。这件环佩龙纹饰威严苍劲，其镂雕工艺亦有宋元遗风，为明早期宫廷玉雕的代表。此物造型少见，从其背后扁穿看，可能为带饰，原藏紫禁城永寿宫。17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n阴刻：将图像、文字以凹陷形式雕刻。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。雕镂之工。\r\n"}
{"title": "白玉凌霄花佩饰", "period": "明早期", "culture": "", "keyword": ["凌霄花", "圆雕", "玉佩"], "abstract": "白玉凌霄花佩饰，明早期，长7.5厘米，宽6.2厘米，厚1.8厘米。清宫旧藏。佩白玉质，温润可爱，形稍扁平，圆雕4朵盛开的凌霄花交叉盘绕，花瓣肥厚微曲，花茎细长。上部以花之枝颈弯绕成一个半圆弧形穿，可穿绳配挂。佩背面光素。唐以后常有凌霄花纹饰的玉佩出现。此器原藏紫禁城弘徳殿。<FONT face=宋体 size=2>凌霄花，属紫葳科凌霄属，落叶藤本观赏植物。原名“紫葳”，始载于《神农本草经》，以“凌霄花”为名始见于《唐本草》。李时珍称其附木而上，高数丈，故曰凌霄，在《本草纲目》中有详细的描述。凌霄花适应性较强，不择土，枝丫间生有气生根，以此攀缘于山石、墙面或树干向上生长。宋代诗人梅尧臣对凌霄花也赞美不绝，称其“慕高艳而仰翘，攀红日而斗妍。”因凌霄一词有凌云之意，喻志气高远。</FONT> \r\n<P><SPAN style=\"FONT-SIZE: 12pt; FONT-FAMILY: 宋体; mso-bidi-font-size: 10.0pt; mso-ascii-font-family: 'Times New Roman'; mso-hansi-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-font-kerning: 1.0pt; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"></SPAN>&nbsp;</P>即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n用于人身服饰的玉件。《说文》释佩：“大带佩也，从人、从凡、从巾，佩必有巾”，是对玉佩使用情况的解释。在新石器时代就已出现人身饰玉，一直延续至今。不同历史时期玉佩的表现内容有所不同。"}
{"title": "白玉龙首觽", "period": "明早期", "culture": "", "keyword": ["龙口"], "abstract": "白玉龙首觽，明早期，长16.6厘米，宽1.7厘米，最高2厘米。觽白玉质，玉质温润，有黄色的丝绺玉沁。玉觽呈锥形，龙首，身体为九节螺旋纹，尾光素，尾尖稍弯。龙口内有一竖穿孔，口内上唇处打一横孔，用以系挂。觽最早是从解结之兽牙演变而来。《说文解字》曰：“觿，佩角，锐端可以解结。”说明觿是用来解绳的，主要特征就是一端呈尖角。最早古人以兽骨或兽牙制作，佩带于身用于解结。以玉制觿，逐渐丧失了其原始功能，成为象征性佩饰件。《说苑·修文篇》曰：“能治烦决乱者佩觿。”可知觿在古人眼里有治烦决乱之意。此玉觽收购于1960年，以龙为首，十分少见，工艺亦十分精致，可能原为皇家用玉。建筑正脊正中央的脊筒子称“龙口”。"}
{"title": "痕都斯坦白玉茄式洗", "period": "清", "culture": "", "keyword": [], "abstract": "痕都斯坦白玉茄式洗，清，通高5厘米，口径9.7×16.5厘米，足径5.5×8.1厘米。"}
{"title": "成组玉鱼", "period": "清", "culture": "", "keyword": [], "abstract": "成组玉鱼，清，花径5.3厘米，鱼长7.8厘米，宽3厘米。"}
{"title": "白玉十二月令组佩", "period": "清", "culture": "", "keyword": [], "abstract": "白玉十二月令组佩，清，璧径11.3厘米，钟形长6.4厘米，宽5.5厘米，厚0.6厘米。"}
{"title": "翠玉盘", "period": "清", "culture": "", "keyword": [], "abstract": "翠玉盘，清，高3.3厘米，口径7.5厘米。盘为翠玉质。翠绿色中间有白斑和绺纹。器形为圆形，浅敞口，通体光素，底为浅圈足。古人对玉盘非常珍爱。唐人白居易有“大珠小珠落玉盘”之句，由此可知唐代即有玉盘流行。清代宫廷使用玉盘较多，此盘的造型较为常见。"}
{"title": "玉镂雕谷纹长乐璧", "period": "东汉", "culture": "", "keyword": ["镂雕", "谷纹", "玉璧", "沁斑", "出廓", "弦纹", "透雕", "阴文", "浮雕", "阴刻"], "abstract": "玉镂雕谷纹“长乐”璧，东汉，通高18.6厘米，外径12.5厘米，孔径2.6厘米，厚0.5厘米。\r\n玉璧呈青绿色，为和阗玉，有红紫色沁斑。体扁圆形，上部有出廓，两面纹饰完全相同。璧两面雕谷粒纹，内外缘各饰凸弦纹一周。出廓部分正中镂刻“长乐”二字，字体圆润浑厚。字两侧对称透雕独角螭龙，两螭龙嘴部分别吻“长”字的两侧，以阴线饰龙身和身上之勾云纹，螭龙躯体翻卷有致，身下饰卷云纹。璧的外圈边侧以阴文篆刻乾隆皇帝御题诗一首：\r\n長樂號鐫宮，炎劉氣蔚虹。\r\n如宜子孫式，可匹夏商周。\r\n傳著妒必有，鴙平恨莫窮。\r\n郅傳禁中語，曰勇異當熊。\r\n末镌“古香”、“太璞”二印。\r\n汉代玉璧的纹饰、造型和风格突破了以往的传统，采用浮雕、透雕、阴刻等工艺以及在圆形璧外出廓透雕等新雕琢法，增强了玉璧的装饰效果和立体感。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉器纹样之一，即以减地法在玉器表面打磨出类似谷粒的纹样。古玉器名。扁圆形，正中有孔。玉璧是古代贵族所用的礼器，用作礼天或以之显示身份。祭祀时作为祭天、祭星的祭器，稍小的玉璧可作为佩饰，还可放在墓中作辟邪和防尸腐用。玉璧在新石器时代已有，多光素无纹饰，器型比较简单。到春秋战国时，玉璧则相当规整，并有蚕纹、谷纹、蒲纹、兽面纹等雕饰。汉代继承前代风格，雕工更加精细。汉以后至宋、元时，玉璧不多见，在明、清时则又兴盛起来，并出现大量仿古制品，也有用琉璃制者。\r\n玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n即在玉璧的孔内或外侧镂雕出龙凤纹样。战国时期始见镂雕玉璧，汉时极为流行。汉代有些玉璧在一侧还出现凸起的镂雕装饰，其高度有时超过璧的直径，称“出廓”璧。出廓部位一般雕作螭龙对拱形，有些螭龙间还有“益寿”、“长乐”、“宜子孙”等字样，因此又有人称之为“拱璧”。清代宫廷大量仿制汉代作品，制造了许多镂雕出廓璧，只是尺寸略小于汉代。\r\n古器物上最简单的传统纹饰，在青铜器上呈现为凸起的横线条。大多数情况下，弦纹是作为界栏出现的。在陶瓷等器物上亦有专用弦纹装饰者。\r\n雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。"}
{"title": "青玉召夫鼎", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉召夫鼎，清乾隆，通高25，口径13.8×20.9厘米，足径17.4×11厘米。"}
{"title": "青玉四耳活环夔纹壶", "period": "清乾隆", "culture": "", "keyword": ["夔纹"], "abstract": "青玉四耳活环夔纹壶，清乾隆，通盖顶高29.5，腹宽13，口径4.5×7.8厘米，足径4.6×7.5厘米。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      "}
{"title": "青玉兽面纹提梁卣", "period": "清乾隆", "culture": "", "keyword": ["兽面纹"], "abstract": "青玉兽面纹提梁卣，清乾隆，通高22.3厘米，口径2.8×3.9厘米，足径4×5.2厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "碧玉方尊", "period": "清乾隆", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉方尊，清乾隆，高24.3厘米，口径7.6厘米，径8×7.6厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "青玉古稀天子如意", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉古稀天子如意，清乾隆，通长52厘米，意头宽12.2厘米，柄宽4.2厘米，通高5.2厘米。"}
{"title": "白玉嵌彩石鹌鹑如意", "period": "清", "culture": "", "keyword": [], "abstract": "白玉嵌彩石鹌鹑如意，清，长33厘米，如意头8.8×8.2厘米。"}
{"title": "青玉珐琅风挡烛台", "period": "清", "culture": "", "keyword": ["珐琅", "烛台"], "abstract": "青玉珐琅风挡烛台，清，玉烛台通高24.5厘米，底径宽9厘米；铜珐琅风挡通高32.5厘米，底盘径10.3厘米。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。\r\n    金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。照明用具，此处为佛前供器。其历史十分悠久，战国时已有各式精美的铜烛台，三国两晋时期制瓷工艺发展，青瓷烛台出现，并逐渐取代了铜烛台。三国有羊形烛台，西晋有狮形烛台，南朝有四管带座烛台。隋唐时期烛台的造型更加丰富。明宣德有青花八方烛台，烛台上置蜡烛形插柱。正德时期的烛台基本保持明初烛台之结构，清代仍沿袭这一器形。"}
{"title": "碧玉龙耳带托杯", "period": "清乾隆", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉龙耳带托杯，清乾隆，杯高3.8厘米，口径6.3厘米，足径3.3厘米。盘高2.5厘米，口径11.9×17厘米，足径9×13.9厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "青玉蟠龙纹贯耳瓶", "period": "清乾隆", "culture": "", "keyword": ["龙纹", "贯耳瓶"], "abstract": "青玉蟠龙纹贯耳瓶，清乾隆，高29厘米，口径5.7厘米，足径7.3厘米。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。瓶式之一。器形古朴，颈粗而长，腹部扁圆，圈足，颈部两侧对称贴竖直的管状耳，俗称贯耳瓶。"}
{"title": "青玉钟表纹瓶", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉钟表纹瓶，清乾隆，口径8.5×3.8厘米，足径6.7×3.7厘米，高28.8厘米。"}
{"title": "青玉勾云纹宝月瓶", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉勾云纹宝月瓶，清乾隆，口径5×3.8厘米，足径5.5×3.3厘米，高18.3厘米。"}
{"title": "青玉双猴", "period": "清", "culture": "", "keyword": [], "abstract": "青玉双猴，清，长12. 9厘米，宽11厘米，高10.2厘米。"}
{"title": "白玉太狮少狮", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉太狮少狮，清乾隆，长15.6厘米，宽8.5厘米，高7.8厘米。"}
{"title": "蜜蜡象耳活环瓶", "period": "清", "culture": "", "keyword": ["蜜蜡", "回纹", "镂雕", "灵芝", "水丞", "染牙", "镂空"], "abstract": "蜜蜡象耳活环瓶，清，高21厘米,口径6.6×5.5厘米。瓶暗红色蜜蜡质，微泛光，桃形。狮形盖钮，椭圆形瓶口，口沿饰一周回纹。瓶颈两侧饰象耳，耳下有环。器下部环绕镂雕松、灵芝、桃。作品造型古拙，与蜜腊的颜色和质地相配合。引人注意的是，所雕之桃中空，实为一小水丞，上面有盖可以打开。瓶配染牙镂空云蝠纹座。此作品既可陈设也是文房用具。清宫文房用具中水丞的造型非常丰富，形体多小巧玲珑。为与文人追求淡泊自然的雅趣相适应，水丞以动物、植物造型为多，表现了满清皇家接受中原文化的一面。蜜蜡与琥珀、金珀同类，都是有机矿物，成分是松脂，主要含碳、氢、氧等化学元素，带负电性，非晶体，硬度为2—2.5，比重为1.05-1.09。蜜蜡体轻，性脆，不透明，颜色为黄红、浅黄色的较差。蜜蜡可用于制作工艺品。因其硬度低、熔点低、性脆等特性，所以不宜雕作大件器物，多用以雕刻小型工艺品及小摆设。蜜蜡与琥珀、金珀的产地分布于世界各地，以波罗的海沿岸生产的最为著名，我国亦有出产。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n将象牙雕刻成所需物件，再行染色加工，所成之器称为“染牙”。\r\n镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n"}
{"title": "青金石御制诗山子", "period": "清", "culture": "", "keyword": ["山子", "镂雕"], "abstract": "青金石御制诗山子，清，高14.7厘米，长30.3厘米。山子为青金石质，石色深蓝，山峰形。正面山路崎岖，水道蜿蜒，苍松奇石，小院丛竹。近山顶处为一绝壁，上刻隶书填金乾隆皇帝御制诗：“观象为乾数合阳，奇形古貌郁苍苍。摄山拟作香山唤，九老居然会会昌。”背面悬崖更为陡峭，林间疏影深处隐见双鹿。下承青玉镂雕松石座。山子是清代后宫中常见的陈设品，乾隆皇帝称其为“玉……图”，多福禄寿的寓意，或渔樵耕读类的传统题材，表现手法则具有较高的艺术想象力。这种青金石御题诗山子非常少见。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉卧马", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉卧马，清乾隆，长13.3厘米，宽7.8厘米，高7.5厘米。"}
{"title": "白玉渔翁", "period": "清", "culture": "", "keyword": [], "abstract": "白玉渔翁，清，高9.6厘米，宽6厘米，厚3.8厘米。"}
{"title": "碧玉双兽耳海棠式花觚", "period": "清", "culture": "", "keyword": ["碧玉", "海棠", "花觚"], "abstract": "碧玉双兽耳海棠式花觚，清，口径14.1×8.2厘米，足径8.2×6.2厘米，高29厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。原为商周时期流行的酒器。宋代各窑按其形进行烧制，仍保留着早期的特点。元、明、清各时期尽管也有烧制，但结合瓷器的特点有所变化。"}
{"title": "青玉云龙纹瓮", "period": "清乾隆", "culture": "", "keyword": ["龙纹", "乐寿堂"], "abstract": "青玉云龙纹瓮，清乾隆，高70厘米，宽119厘米。重约2500kg。俗称“福海”。玉山原料来自新疆和阗，由扬州玉工经四年时间精心雕琢，于清乾隆四十五年（1780年）十月完成。瓮雕九龙，底镌乾隆皇帝书《玉瓮记》。瓮下配海水纹铜座。象征“福如东海长流水”。此瓮玉料重大，雕琢精细，代表着乾隆时期扬州玉器的工艺水平。       现陈列于乐寿堂。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "丹台春晓玉山", "period": "清乾隆", "culture": "", "keyword": ["石室", "画样", "乐寿堂"], "abstract": "丹台春晓玉山，清乾隆，高105厘米，宽150厘米，厚77厘米。重约1500kg。俗称“寿山”。玉山原料来自新疆和阗。玉山左上角刻“丹台春晓”隶书。右下角有诗：“一帧堂门囗若屏，琢磨写较笔还灵。丹台图出晓春丽，石室名传季道馨。青质白章如没色，镂峰刻树自成形。仙童揉药云衢返，太乙炉前守六丁。”署：“乾隆辛丑仲春月御题。”（诗文参见《清高宗御制诗》四集卷七十八）此玉山由清代宫廷画家方琮设计画样，扬州玉工历经四年时间精心雕琢，于清乾隆四十五年（1780年）十月完成。象征“寿比南山不老松”。现陈列于乐寿堂。邱崧，字石室，清江苏常熟布衣。工诗画。\r\n清代建筑工程中绘制的设计图纸，表现建筑平面布局、建筑立面以及装修细部等。"}
{"title": "白金镶蓝宝石戒指", "period": "清", "culture": "", "keyword": ["镶嵌"], "abstract": "白金镶蓝宝石戒指，清，径1.7厘米，面长2.09厘米，宽0.94厘米。戒指白金箍，两端饰珠纹。戒面四爪托，嵌蓝宝石一块。蓝宝石色带平直，内有液体包体，底部有象鼻眼，原为镶嵌装饰件，后改为戒面。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "祖母绿戒指", "period": "清", "culture": "", "keyword": ["卷草纹", "卷草", "镶嵌"], "abstract": "祖母绿戒指，清，径2.1厘米，面长1.5厘米，宽0.3厘米。戒指金箍活口。戒面雕卷草纹托，镶嵌祖母绿宝石三块、钻石三颗。瓷器纹饰，又称卷叶纹或卷枝纹，宜于作各种器物的辅助纹饰。\r\n17、18世纪传入中国的一种装饰花纹。俗称西蕃莲，如果没有花朵，则称为卷草。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "猫睛石", "period": "清", "culture": "", "keyword": [], "abstract": "猫睛石，清，高0.69厘米，长1.44厘米，宽1.06厘米。重11.77克拉。  猫睛石呈椭圆形，在光照下可清晰地看到光带闪动，成色上佳。猫睛石，矿物名称为金绿宝石。由于其内部含有金红石的针形内含物或羽毛状的流体内含物，从适当的角度看，折射光会形成一条明亮的光带，并可随光线的移动而发生变化，似猫的眼睛，故名。猫睛石是五大珍贵宝石之一，主要产于斯里兰卡、巴西和中国等地。"}
{"title": "蓝宝石", "period": "清", "culture": "", "keyword": ["镶嵌"], "abstract": "蓝宝石，清，高1.37厘米，长2.63厘米，宽2.08厘米。重13.68克拉。    宝石椭圆形，为经过简单磨制尚未镶嵌的裸石。该宝石呈深蓝色，清澈透明，品质纯正，是蓝宝石中之佳品。蓝宝石，矿物名称刚玉，晶质体，莫氏硬度9，为五种珍贵宝石之一。主要产于缅甸、斯里兰卡和印度等地，其中最美的是印度蓝宝石，为矢车菊蓝色。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "钻石", "period": "清", "culture": "", "keyword": ["镶嵌"], "abstract": "\r\n\t钻石，清，一枚直径1.62厘米，厚0.98厘米，重16.3克拉；一枚直径1.43厘米，厚0.82厘米，重10.3克拉。\r\n二枚钻石均为标准圆钻，颜色微黄，经明亮式切磨加工，火彩充分展露，为镶嵌用饰物之上品。\r\n钻石，矿物名称为金刚石，属等轴晶系，莫氏硬度10，透明金刚光泽，在光照下给人以缤纷绚丽之感，是珍贵的宝石中唯一以明亮展现其魅力者。优质或特等至上等的钻石为无色或接近无色，称为净水钻或水钻，其他具有深颜色的被称为艳钻。钻石主要产于非洲。\r\n我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n"}
{"title": "翠雕人物山景山子", "period": "清", "culture": "", "keyword": ["景山", "山子", "玉皮", "圆雕", "透视"], "abstract": "翠雕人物山景山子，清，高16.1厘米，长24.7厘米，宽10.5厘米。山子翠玉质，带翠玉玉皮颜色。山子上圆雕人物山景。一面利用翠色的深浅表示色泽的不同，采用深雕、凸雕等技法琢出山景，山间有溪流、松树、石阶路和亭台。两老人立于亭前交谈，一童子肩扛小锄及花篮随后。另一面保留了玉皮的颜色，琢成山石、松树、流水、飞鹤与双鹿等纹饰。此器既有玉皮的黄色，又在翠绿中含有白色，绿白分明，黄绿相间，色彩鲜艳。全器构图合理，景物比例适当，透视感强，是非常珍贵的山形陈设品。景山本为位于紫禁城正北的皇家苑囿名称，在此则为乾隆所设的与南府并行的演戏机构名称。乾隆南巡时，江南优伶的演技使其耳目一新，故特命地方官员选送名伶入宫。大批苏、扬名伶入宫后被安排在景山居住和习艺，以别于由太监组成的“内学”。景山设有外头学、外二学、外三学及其它一些部门，与南府共同承应宫中演戏。\r\n山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n绘画造型术语，以近大远小的规律科学地展示人物和景物的空间关系和远近层次，达到与现实生活的一致，成为写实绘画的基本法则。\r\n"}
{"title": "红白玛瑙蝙蝠桃树花插", "period": "清", "culture": "", "keyword": ["圆雕", "灵芝"], "abstract": "红白玛瑙蝙蝠桃树花插，清，高19.3厘米，宽22厘米。花插用料为红、白、粉三色玛瑙，立体圆雕。利用材料本身的不同颜色巧琢出古树干、山石、立凤、蝙蝠和灵芝。树干中有孔可插花。此件花插是清代俏色作品之佼佼者，也是清代宫廷的重要陈设器。花插属陈设用品，内可插物。明代玉器中已有花插，多呈筒状。清代宫廷文房用具中花插样式较多，其中树桩形花插较为典型。此时花插的用料也较为广泛，青玉、白玉、水晶、玛瑙和翡翠等均见使用。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "水晶球", "period": "清", "culture": "", "keyword": ["镂空", "红木"], "abstract": "水晶球，清，径7.8厘米。球为圆形，水晶制成，通体透明，无任何杂质瑕斑。球下有呈镂空雕花红木座。在天然水晶中很难有完全透明、一点杂质都没有的晶体。水晶晶体内通常含有大量的细小固体或气液包体，像棉絮一样分布在晶体内。无色水晶以晶滢美丽、洁净透明而著称。这件作品毫无裂纹和包裹体等瑕疵，是极其珍贵的艺术品。世界上最大而又透明无瑕的水晶球直径达21厘米，重约十几公斤，晶滢剔透，纯净如水，价值连城，现收藏于美国史密斯博物馆。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "蜜蜡鹤鹿同春双孔花插", "period": "清", "culture": "", "keyword": ["蜜蜡", "鹤鹿同春", "灵芝", "镂雕", "染牙"], "abstract": "蜜蜡鹤鹿同春双孔花插，清，通高18.7厘米，长16.5厘米，宽6.3厘米。花插为蜜蜡制成，雕作松竹椿形，为双孔，大孔是松树椿，松枝茂密，小孔为竹椿，并有鹤、鹿及灵芝。底配以镂雕染牙红色桃花枝座。蜜蜡属白松脂，由松脂在地下埋藏多年后受高温高压的影响而形成，黄色，不透明。色彩艳丽漂亮的蜜蜡非常珍贵，档次也高。它的硬度很低，用普通小刀即能雕刻。它的另一个特点是性脆易碎，极不易雕刻好。此件花插颜色纯正，雕琢精巧，图案吉祥，实属上品。蜜蜡与琥珀、金珀同类，都是有机矿物，成分是松脂，主要含碳、氢、氧等化学元素，带负电性，非晶体，硬度为2—2.5，比重为1.05-1.09。蜜蜡体轻，性脆，不透明，颜色为黄红、浅黄色的较差。蜜蜡可用于制作工艺品。因其硬度低、熔点低、性脆等特性，所以不宜雕作大件器物，多用以雕刻小型工艺品及小摆设。蜜蜡与琥珀、金珀的产地分布于世界各地，以波罗的海沿岸生产的最为著名，我国亦有出产。唐代诗人王建《闲说》诗云：“鹤寿千年也未神”。因鹤、鹿长寿，故常以“鹤鹿同春”用于祝寿之辞。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。将象牙雕刻成所需物件，再行染色加工，所成之器称为“染牙”。\r\n"}
{"title": "水晶兕觥", "period": "清", "culture": "", "keyword": ["兕觥", "透雕", "红木"], "abstract": "水晶兕觥，清，通高22.6厘米，腹宽8.5厘米，口径6.5×12厘米。觥水晶质。无色透明，光洁纯净。椭圆形体，通体光素。有盖，盖面雕角兽首，兽首双角。器口前高后低，呈坡状。觥后侧中部透雕夔式柄。椭圆形高足，底配以嵌银丝红木座。兕觥为古代酒器，主要见于青铜器。此件水晶兕觥的造型、纹饰都是仿造于古代青铜器，材料难得，雕琢精美，为清代中期乾隆时仿古器物之珍品。兕指犀牛一类的野兽，觥是盛酒器，兕觥是形状像兕的酒器。雕刻技法之一。一种是在浮雕的基础上镂空背景部分，有单面雕、双面雕之分。另一种介于圆雕和浮雕之间，常用于民间床、窗、梁、护板的雕刻中。\r\n即酸枝木，泛指豆科黄檀，属酸枝木类植物。有黑酸枝、红酸枝、白酸枝三种。"}
{"title": "秋山行旅图玉山", "period": "清乾隆", "culture": "", "keyword": ["清宫内务府造办处", "内务府", "内廷"], "abstract": "秋山行旅图玉山，清乾隆，高130厘米，底宽70厘米，厚30厘米，铜座高25厘米。此作亦称关山行旅图玉山。以产自新疆的玉料制作，原料石性很强，中间杂有淡黄色斑纹，通体重绺，犹如冰裂。经过匠师们的精心设计和巧妙安排，量材施艺，变不利为有利，利用玉材本身纵横起伏的绺纹雕琢成宛若天工斧劈的嶙峋巨石，而淡黄色的瑕斑正好表现出深秋时节山林落叶、草木枯黄的景色。玉山整体远近景物曲折有序，层次分明，将玉料的特点与雕琢的题材自然地融为一体。据清宫内务府造办处档案记载，此玉山于清乾隆三十一年（1766年）十一月十三日开始制作。初期在北京制作，后因进度迟缓，遂被运往两淮，由扬州承做。从乾隆三十五年（1770年）乾隆皇帝为此玉山所题的七言御制诗可知其告竣的时间当不晚于此年。秋山行旅图玉山进入内廷后，乾隆皇帝在乾隆三十五年和三十九年（1774年）曾先后两次作诗对其赞美。诗中描述了此玉山做工之巧、琢磨之精，赞颂了制作者的高超技艺。清代大型玉雕作品有一个共同特点，即皆不以玉料的好坏作为衡量作品优劣的唯一标准。有些作品的质地虽并非很精美，但经过工匠们恰到好处的艺术处理，遂成为无与伦比的艺术珍品。清初在紫禁城皇宫内廷养心殿置造办处。康熙三十年（1691年），除裱房等留在殿内外，其余迁至慈宁宫茶饭房。三十二年（1693年）开始设立作坊。四十七年（1708年）全部迁出养心殿，后又将部分作坊设在慈宁宫南、白虎殿（今废）北的一带青瓦建筑里，负责制造各种物品。造办处设管理大臣2人，总管郎中2人，员外郎2人，主事、委署主事各1人，库掌、委署库掌24人，笔帖式15人。还设首领太监2名，太监21名，负责造办处匠役进宫修造事宜。造办处下设馆、处、作、厂等作坊，分工明确，设催长、副催长、委署司匠、库守、苏拉等，承应各项差务，所属各种匠役约二百名。据《钦定大清会典事例》记载：“养心殿造办处……掌制造器用，凡治器之作十有四……”全称“总管内务府”，是清代掌管皇家事物的最高管理机构。始设于清初。顺治十年（1653年）六月裁内务府，改设十三衙门。顺治十八年（1661年）废十三衙门，重设内务府。康熙十六年（1677年）内务府初具规模，下设七司三院：广储司、都虞司、掌仪司、会计司、庆丰司、营造司、慎刑司、上驷院、武备院、奉宸苑，其职能与国家机构中的六部相对应。另有分支机构一百三十余处。<br><br>广义即为宫廷。紫禁城范围内可统称内廷或大内。狭义讲即为宫廷后部帝后生活区。"}
{"title": "水晶双鱼花插", "period": "清", "culture": "", "keyword": ["圆雕", "鳞纹", "紫檀木"], "abstract": "水晶双鱼花插，清，高14.8厘米，最宽11厘米。花插圆雕双鲤跃起，张口向上，身体直立，满饰鳞纹，尾部交叉相搭作为支撑点，腹空，用以插花。配以紫檀木座，雕成水波状，似双鱼在波涛中嬉水而上。此花插质地纯净，造型生动，雕刻精美，为难得佳作。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n是以龙蛇体躯上的鳞片排列而组成的纹饰，排列的方式有连续式、重叠式、并列式三种。连续式是完全相同的鳞片，按纵向交错排列，可铺开一个很大的面。重叠式的鳞纹排列方式如鱼鳞相叠，也是纵向形式。这两种鳞纹，都可作为主纹，一般饰在器物的腹部。并列式是以大小相同或大小相间的鳞片横置作带状，也有作二层横列，这类鳞纹旧称重环纹，一般饰在鼎和簋的腹上部。鳞纹盛行于西周中晚期。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n"}
{"title": "金镶翠戒指", "period": "清", "culture": "", "keyword": ["圈口", "水头"], "abstract": "金镶翠戒指，清，戒面长1.5厘米，宽1.1厘米，戒圈口径2厘米。戒面为翠制，长方随形，翠绿色，鲜碧通透，水头很足。18开金戒圈，戒圈为死口。戒圈内里镌刻“善记”、“18”等戳记。竖材与横材相接的方框内安装4根牙条，形成完整的周圈装饰件，多出现在架格类家具上。翡翠鉴定术语。指光线穿透翡翠内部的透明度，透明度高、通透清澈者被称为水头足。"}
{"title": "青金石松泉人物山子", "period": "清乾隆", "culture": "", "keyword": ["山子", "白石"], "abstract": "青金石松泉人物山子，清乾隆，高14.5厘米，宽19厘米，厚8.6厘米。山子青金石质。石色深蓝并带有金星。整体雕作山形，一面雕刻出山石、松树，一条石阶小路通向山顶的亭子，二老人立于山间，似在观赏、品评瀑布。另一面雕有大松树及倒挂的藤萝，山间溪水湍急，直泻山脚，并翻起两朵大水花。山顶有流云飘绕。清代宫廷制作的山形景观极多，但青金石的作品很少，特别是如此大块的原石，选料优良，色蓝如靛，不杂白石，雕刻精致，是清代乾隆时极其珍贵的代表作品。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。即曲阳黄山白石，色泽光洁，纹理细腻，俗称汉白玉或白大理石，在造像记中则名为玉石或白玉石。迟至北魏晚期，人们已经规模化开采利用，延绵至今。\r\n"}
{"title": "白金镶钻石戒指", "period": "清", "culture": "", "keyword": [], "abstract": "白金镶钻石戒指，清，径1.7厘米，面长3.85厘米。钻石重5.58克拉。戒指白金箍，戒面嵌钻石一块。钻石切工标准，无色，质地及切工均为上乘。"}
{"title": "金镶珍珠翡翠戒指", "period": "清", "culture": "", "keyword": ["红宝石"], "abstract": "金镶珍珠翡翠戒指，清，径2厘米，面长1.8厘米。戒箍活口，戒面中间六爪金托嵌珍珠一颗，两边分别嵌一枚雕刻成蝙蝠状的翡翠和红宝石。红、蓝宝石都是以色命名的刚玉类宝石，属三方晶系，单晶呈柱状、桶状或近似腰鼓状，化学成分为氧化铝，硬度为9，密度为3.95-4.40，有透明、半透明、不透明三类，颜色以鸽子红、石榴红最为名贵。主要产自东南亚、印度、澳大利亚、巴西等地。古代，红宝石一直被用作护身符、辟邪符和装饰品。我国清代，红宝石还被用作亲王及一品官的顶戴标志。"}
{"title": "祖母绿宝石", "period": "清", "culture": "", "keyword": [], "abstract": "祖母绿宝石，清，高1.26厘米，长1.9厘米，宽1.4厘米。重26.48克拉。祖母绿宝石翠绿色，玻璃光泽，采用阶式变型切磨技术成型。祖母绿，矿物名称为绿柱石。由于其晶体结构中含有铬和钒元素而呈现纯正美丽的绿色，被视为宝石中之珍品。上乘祖母绿产于哥伦比亚，其他产地有奥地利、印度、澳大利亚、巴西、南非、埃及、美国、挪威、巴基斯坦和津巴布韦。祖母绿以青翠悦目的色调备受世人喜爱，被誉为五月诞生石，象征仁慈、信心、善良和永恒。"}
{"title": "金嵌宝石盖青玉桃式盒", "period": "清", "culture": "", "keyword": ["錾刻", "累丝", "镶嵌", "勾莲"], "abstract": "金嵌宝石盖青玉桃式盒，清，长13.5厘米，宽9厘米，厚3厘米。盒青玉质。桃形，薄胎，光素无纹。金盖，采用錾刻、累丝和镶嵌工艺装饰勾莲花纹，并用红绿两色宝石镶嵌。此盒造型简洁，完全不见清代玉器纹饰的繁缛之风，而金镶宝石盖又艳丽华贵，对比强烈，因而具有特别的艺术神韵。此盒的用途未见记录，从器形上分析，为文房用具或闺房用品的可能性较大。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。我国古代金工传统工艺之一，又名“花作”或“花纹”，为金属工艺中最精巧者。它是将金银拉成丝，然后将其编成辫股或各种网状组织，再焊接于器物之上，谓之累丝。立体的累丝作品制作最难，须事先经“堆灰”的手续。所谓“堆灰”，即把炭研成细末，用白芨草泡制的粘液调和作为塑料，塑成人物或走兽等所要制作的物象，然后再在上面进行累丝，用焊药焊连，之后置于火中把里面的炭模烧毁，即成立体中空剔透玲珑的精美艺术品。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n"}
{"title": "蓬莱仙境玉石仙台", "period": "清光绪", "culture": "", "keyword": ["蓬莱", "群仙祝寿", "紫檀木", "瑶池", "寿星", "八仙", "灵芝"], "abstract": "蓬莱仙境玉石仙台，清光绪二十年（1894年），北京制造，高130厘米，长117厘米，宽96厘米。此仙台前窄后宽呈梯形，坐落在紫檀嵌银丝的台桌上。它以“群仙祝寿”为题材，用紫檀木雕成“蓬莱仙境”、“洞天福地”、“玉宇瑶池”三仙洞，由近及远上升排列，或位于峻峭的山峰上，或巍然屹立于海水中。西王母手持如意端坐在“玉宇瑶池”洞内，二侍女手持宫扇侍立于两侧。洞外的蟠桃树硕果累累，白猿正在给西王母献寿桃。八位仙人手持宝物从四面八方赶来为西王母祝寿。高岩深谷中植被繁茂，梅花鹿雀跃其间，蝴蝶翻飞翩翩。史传，西王母为长寿仙人，她在所居之地种植蟠桃，三千年开花、结果。每逢蟠桃成熟时，王母召集群仙大开寿宴，称“瑶池集庆”。西王母遂以长生不老的象征世代相传。匠师用玉石、金星石、绿松石、翡翠、玛瑙及各色晶石等贵重材料雕琢出白猿、老寿星、八仙、童子、梅花鹿以及翠柏灵芝、奇花异草，表现出仙境之神奇美妙。此为慈禧六十寿辰时大臣恭进的寿礼。蓬莱，古代传说中的海上仙山之一，遍地生长着奇花异草，珍禽怪兽出没其间，还有可以使人长生不老的仙药，岛上的房屋都是用黄金白银建成的，光彩夺目。渤海之滨的山东省蓬莱，海面上有时会出现因光线折射而形成的“海市蜃楼”奇景，可能就是古人以为的仙岛。此题材一般有两种处理手法，一是由传说中的仙人组成，常见的有八仙、西王母、寿星等；一是由各种花卉、竹、桃、灵芝、水仙等组成图案，寓意群仙祝寿。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n《史记·大宛列传》引《禹本纪》：“昆仑其高二千五百余里，其上有醴泉、瑶池。”此即《山海经·西次三经》所记之瑶池，是传说中西王母的住所。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n“八仙”乃古代神话传说中的8位神仙：铁拐李、汉钟离、蓝采和、张果老、何仙姑、吕洞宾、韩湘子与曹国舅。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "孔雀石山水人物插屏", "period": "清", "culture": "", "keyword": ["孔雀石", "插屏", "灵芝"], "abstract": "孔雀石山水人物插屏，清，高13.6厘米，宽8.5厘米，厚2厘米。插屏为孔雀石制，长方形，片状，配木质插座。一面雕山水人物图，画面中崇山披绿，溪水蜿蜒，石阶次第上升至方亭。半山崖平台上一老者拱手而立，身后一童子持杖随侍。山崖下的碧流中一渔翁头戴斗笠，稳坐船头似在垂钓。另一面山石林立，雕松、鹤及灵芝等图案。此插屏使用的孔雀石质地细密无孔，颜色鲜亮纯正，深浅不同的条带状纹理清晰夺目。工匠充分利用了上述特点，使一片郁郁葱葱、富有生机的山景跃然屏上。一种含铜的矿石，属碳酸盐类矿物，其成分为碱式碳酸铜，硬度3.5－4，比重4.0－4.5，呈玻璃或金刚光泽，微透明，极少数为半透明。因其翠绿色艳如绿孔雀尾羽，故名。孔雀石一般呈绿色，或深或浅，作为工艺品所用要求石呈纯正、鲜艳的孔雀绿色，且以质地均匀致密、细腻光洁、坚韧块大者为佳。孔雀石在世界很多地方都有出产，我国广东、湖北、江西等地有分布。插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "银盖托白玉碗", "period": "清", "culture": "", "keyword": ["缠枝", "宝相花", "莲瓣纹", "阴刻", "回纹", "镂空", "錾花"], "abstract": "银盖托白玉碗，清，通高11厘米，口径9.4厘米，足径4.9厘米。碗为上等白玉琢制。口、足稍撇。外壁浅雕缠枝宝相花，腹部上下饰俯仰莲瓣纹。内壁光素。底部有阴刻无框“嘉庆年制”隶书款。配银镀金塔形盖，盖面饰“寿”字和蝙蝠纹，盖缘饰一周回纹。下承镂空錾花银镀金船形托，足外底阴刻“宣统二年泰兴楼造。京平足重三两三分”戳字。这种盖、托俗称“茶船”。清宫廷中有不少这种茶船，用来与碗、杯配合使用。这种玉器与金银器工艺的结合将金银器的庄重、雍容发挥到了极致，表现的是一种显赫，风格是前面任何一代无法相比的。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。\r\n我国传统装饰纹样之一, 又称“宝仙花”、“宝花花”。一般以某种花卉（如牡丹、莲花）为主体，中间镶嵌形状不同、大小粗细有别的其它花叶，尤其在花芯和花瓣基部，用圆珠作规则排列，似闪闪发光的宝珠，富丽华美，故名宝相花。盛行于隋唐时期，元明清时期的器物上亦多以之为装饰题材。莲花俗称“佛花”，莲瓣纹是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。隋初瓷器装饰也受此风影响。阴刻：将图像、文字以凹陷形式雕刻。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。\r\n我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。\r\n"}
{"title": "金盖托白玉杯", "period": "清", "culture": "", "keyword": ["錾刻", "回纹"], "abstract": "金盖托白玉杯，清，通高12厘米，口径8.3厘米。杯白玉制，玉质洁白滢润。圆形直口，通体光素。杯上有金盖，盖面中部錾刻篆书“金扬润玉涵光”六个大字，边缘刻回纹一周。盖钮之座为金龙式，上配半球形绿玉钮。杯下配金质荷叶荷花形托盘。此金盖杯材质对比强烈，内敛含蓄的润玉与奢华的黄金结合在一起分外抢眼。盖、杯、托盘的装饰从上至下由繁复到简单复又繁复，并以艳色盖钮作点缀，颇具韵致，整体给人以精致、大气的印象。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。家具上常用的纹饰之一，由陶器和青铜器上的雷纹衍化而来，寓意吉利深长，苏州民间称之为“富贵不断头”。在家具上，回纹主要作为边饰，用于边框、牙条、足端或束腰等处。家具上大量采用回纹见于清代。"}
{"title": "桃红碧玺瓜式佩", "period": "清", "culture": "", "keyword": ["碧玺"], "abstract": "桃红碧玺瓜式佩，清，长3.5厘米，宽4.5厘米，厚1.1厘米。佩碧玺质，桃红色。瓜形，瓜身凸雕出叶和枝蔓。佩顶部穿孔系黄丝线，上系鸟形翡翠结珠，结珠上下各有米珠一组。瓜属蔓生植物，多籽，寓意“子孙万代”。宝石名。据传源于波斯语“披及札基”的谐音，所以古时又称披耶西、碧霞玺、碧霞玭、碧霞希及碧洗等，即今日的“电气石”宝石。古籍记载碧玺产于缅甸，现我国新疆、内蒙古等地的伟晶岩中均产有各色碧玺，其中以新疆阿勒泰所产碧玺最为著名。"}
{"title": "白玉藏文碗", "period": "清", "culture": "", "keyword": ["藏传佛教"], "abstract": "白玉藏文碗，清，通高25.5厘米，口径16厘米。这是一件藏传佛教中常见的供碗，碗以白玉雕成，盖、座以金成造，合而为一，更显名贵。盖上有藏文咒为饰，其余部分均嵌饰松石，表现出浓厚的藏族文化的风味。中国佛教两大派系之一，形成于藏族地区，发展、传播于藏、蒙、土、裕固、纳西等少数民族地区，是具有民族地方特色的佛教。 7世纪佛教传入西藏，松赞干布、赤松德赞等几代赞普支持佛教，翻译佛经，创建桑耶寺，佛教有了初步发展。 9世纪中叶，朗达玛上台兴苯灭佛，佛教受到毁灭性打击。10世纪后期佛教又从阿里和多康地区复兴，根据不同的佛法传承，形成宁玛、噶丹、萨迦、噶举等众多教派。元朝以后，萨迦派、噶举派、格鲁派在中央政府扶持下曾先后取得西藏地方政教合一的统治权。藏传佛教中有由《丹珠尔》、《甘珠尔》两部分组成的藏文《大藏经》，其寺院组织严密，学经制度健全，修行上“显密并重”。以无上瑜伽部密法为最高最深之法。\r\n      "}
{"title": "金胎珊瑚桃式盒", "period": "清", "culture": "", "keyword": ["珊瑚", "粘接"], "abstract": "金胎珊瑚桃式盒，清，高19厘米，长22.5厘米，宽20厘米。盒为桃形，分为器和盖两部分。盒内为金胎，外为红珊瑚面，满琢纹饰。顶中部琢一篆书团“寿”字，字上面凸雕一展翅的蝙蝠，寓福寿之意。盒上半部琢云气纹，云气中有9条龙游弋其中，龙身辗转腾跃，时隐时现，极为生动。下半部琢海水托云气纹，海水湍急。此盒造型生动，金胎外面的珊瑚系由多块珊瑚粘接而成，严丝合缝，毫无破绽，工艺复杂，技艺精湛，珊瑚成色上佳。此器既可做清代后妃们盛放珍宝的首饰盒，又可做精美的工艺陈设品。此盒藏有一对。珊瑚是由生长在海里的一种低级腔肠动物珊瑚虫分泌出来的大量石灰质堆积而成，多呈树枝状，断面有同心层状花纹。其化学成分为碳酸钙，主要以方解石的形式出现，硬度为3.5—4，比重为2.60—2.70。不耐酸碱。珊瑚主要有红、白、绿、紫等颜色，其中以颜色纯正的红珊瑚为上品。<br>珊瑚质地细腻柔韧坚实，可用来雕刻工艺品或镶嵌首饰，还可入药。在亚洲，珊瑚的主要产地在日本到台湾一线海域，海南岛及西沙群岛亦有出产。<br>清代，一、二品官员的顶戴都是用红珊瑚制成。<br>此器还有很多碎片因腐蚀糟朽、完全矿化而无法焊接，或因碎片太小不能锉出焊口而无法焊接的，只有实施粘接。\r\n    粘接前首先要去除断口处的土及污物，尽可能将浮土和易脱落的锈壳清除。在粘接过程中，要使胶粘剂均匀地涂抹在界面上，使胶料完全溶入断面，胶粘剂必须呈液态，这样可使缝隙处完全粘合，达到理想的强度。如果涂抹不均，会产生气泡，使强度下降。为加强粘合力，也可在断面之间磨出沟，填充铜条进行粘接。"}
{"title": "水晶双耳十角杯", "period": "清", "culture": "", "keyword": ["镂雕"], "abstract": "水晶双耳十角杯，清乾隆，高6厘米，口径9.7厘米，足径4.3厘米。杯水晶质，无色透明。杯身呈十角形，两侧镂雕双螭耳，底出十角形足。足底刻“乾隆年制”四字篆书款。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉描金题诗撇口碗", "period": "清", "culture": "", "keyword": ["菊花纹"], "abstract": "碗为青白玉质地，圆形，撇口，圈足。内壁光素，外壁一侧琢阴线填金梅花和菊花纹，另一侧镌隶书填金御制诗一首。此碗玉质莹润，造型规整，琢刻精细。传统装饰纹样之一。常与梅、兰、竹一起被喻为四君子，为文人所喜爱。\r\n"}
{"title": "玉扳指一组", "period": "清", "culture": "", "keyword": ["扳指"], "abstract": "玉扳指一组，清，高2.2厘米，外径2.9厘米。古称韘，本为拉弓射箭时套于拇指上勾弦的工具，后成为套于手指上的装饰品。清宫旧藏的扳指多以质地硬滑的玉、翠为料，既可减少射箭时的摩擦力，又使拇指不易被弓弦划伤。金质扳指硬度不高，且表面的纹饰又阻碍弓弦的滑动，一般用作装饰品。<br>"}
{"title": "白玉长宜子孙佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉长宜子孙佩，清乾隆，长12.3厘米，宽7.3厘米。"}
{"title": "白玉斧佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉斧佩，清乾隆，长18.2厘米，宽7.4厘米。"}
{"title": "白玉宜子孙佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉宜子孙佩，清乾隆，长13.7厘米，宽8厘米，厚0.65厘米。"}
{"title": "白玉仿古斧佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉仿古斧佩，清乾隆，长12.4厘米，最宽6.3厘米，厚0.7厘米。"}
{"title": "白玉仿古斧佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉仿古斧佩，清乾隆，长12.4厘米，最宽6.3厘米，厚0.7厘米。"}
{"title": "白玉长宜子孙佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉长宜子孙佩，清乾隆，长13.6厘米，宽7.9厘米，厚0.65厘米。"}
{"title": "玉大璧", "period": "西周", "culture": "", "keyword": ["良渚文化"], "abstract": "玉大璧，良渚文化，直径31.6厘米，好径6.5厘米，厚1.1厘米。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。"}
{"title": "玉兽面纹璜", "period": "汉", "culture": "", "keyword": ["兽面纹", "良渚文化"], "abstract": "玉兽面纹璜，良渚文化，长20.8厘米，宽8.3厘米，厚0.6厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。"}
{"title": "玉兽面纹琮", "period": "新石器时代", "culture": "", "keyword": ["兽面纹", "良渚文化"], "abstract": "玉兽面纹琮，良渚文化，高6.7厘米，口径8.2厘米，孔径6.2厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。因最初发现于浙江省余杭县良渚镇而得名，是马家浜文化、崧泽文化的发展和继续，距今约四五千年。良渚文化主要分布在长江下游的太湖流域，出土玉器内容极其丰富，包含着深刻的内涵，其雕刻之精和出土量之大都是空前的，代表了新石器时代晚期制玉工艺的最高水平，展现出古代社会文明发展的曙光。"}
{"title": "玉兽面纹璧", "period": "汉", "culture": "", "keyword": ["兽面纹"], "abstract": "玉兽面纹璧，汉，直径8.7厘米，好径3.7厘米，厚0.4厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "玉辟邪", "period": "汉", "culture": "", "keyword": ["辟邪"], "abstract": "玉辟邪，汉，高7.7厘米，长7.2厘米，宽3.7厘米。古代传说中的神兽。有角，有翼，能除邪恶。《急就篇》有“辟邪除辟凶”之句。\r\n"}
{"title": "白玉杯盘", "period": "宋", "culture": "", "keyword": [], "abstract": "白玉杯盘，清，杯高5.6厘米，口径8.3×10.2厘米，足径4.5×5.9厘米；盘高2.4厘米，口径18.8×22.1厘米。"}
{"title": "痕都斯坦白玉花瓣式洗", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "痕都斯坦白玉花瓣式洗，清乾隆，通高5.6厘米，口径15.5×12厘米，足径8.4×6.2厘米。"}
{"title": "痕都斯坦碧玉嵌石瓶", "period": "清", "culture": "", "keyword": ["碧玉"], "abstract": "痕都斯坦碧玉嵌石瓶，清，通盖高20.1厘米，口径1.7厘米，足径4.5厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "白玉海棠式烟壶", "period": "清乾隆", "culture": "", "keyword": ["海棠"], "abstract": "白玉海棠式烟壶，清乾隆，通高5.4厘米，腹径2.9厘米。落叶小乔木，叶子呈椭圆形，花白色或淡粉红色。果实亦称海棠，球形，味酸甜。"}
{"title": "白玉勾云纹烟壶", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉勾云纹烟壶，清乾隆，通高6.8厘米，腹径4.5厘米。"}
{"title": "碧玉结绳纹烟壶", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "绳纹"], "abstract": "碧玉结绳纹烟壶，清乾隆，通高6.7厘米，腹径4.5厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n"}
{"title": "白玉光素荷包式烟壶", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉光素荷包式烟壶，清乾隆，通高4.3厘米，腹径3.6厘米。"}
{"title": "青玉凸雕双螭烟壶", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉凸雕双螭烟壶，清乾隆，通高5厘米，腹径4厘米。"}
{"title": "白玉葫芦式烟壶", "period": "清乾隆", "culture": "", "keyword": ["葫芦式"], "abstract": "白玉葫芦式烟壶，清乾隆，通高5.5厘米，腹径3.2厘米。为笔头形状之一种。笔头尖部细长、腰部粗壮、状似葫芦的毛笔通常称为葫芦式。\r\n"}
{"title": "白玉合符", "period": "清", "culture": "", "keyword": [], "abstract": "白玉合符，清，直径6.3厘米，厚（合）1厘米。"}
{"title": "玉夔纹大璧", "period": "清乾隆", "culture": "", "keyword": ["夔纹"], "abstract": "玉夔纹大璧，清乾隆，径27厘米，孔径4.8厘米，厚1.1厘米。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      "}
{"title": "碧玉夔纹大璧", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "夔纹"], "abstract": "碧玉夔纹大璧，清乾隆，直径25.6厘米，孔径4.4厘米，厚1厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      "}
{"title": "碧玉大斧", "period": "清乾隆", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉大斧，清乾隆，高37厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "黄玉斧", "period": "清", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉斧，清乾隆，高11.9厘米，宽7.5厘米，厚0.5厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "白玉人面纹斧", "period": "清", "culture": "", "keyword": [], "abstract": "白玉人面纹斧，清乾隆，长9.6厘米，宽4.2厘米。"}
{"title": "青玉大圭", "period": "清", "culture": "", "keyword": [], "abstract": "青玉大圭，清，长26.3厘米，宽7.2厘米，厚1.4厘米。"}
{"title": "黄玉双联璧", "period": "清", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉双联璧，清，璧径13.7厘米，通长35.6厘米，中部厚2.7厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "白玉仙人杯", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉仙人杯，清乾隆，高9.3厘米，长18.5厘米，口径11.5厘米。"}
{"title": "白玉蚩尤环", "period": "清乾隆", "culture": "", "keyword": ["蚩尤环"], "abstract": "白玉蚩尤环，清乾隆，径7.6厘米，厚1.8厘米。新石器时代良渚文化遗址出土的一种玉环。环的外侧饰有凸起的兽面图案，图案似小饼，贴于环面，数量不多，其间有距离。元人朱德润《古玉图》中称其为“蚩尤环”。"}
{"title": "白玉鹰攫人首佩", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉鹰攫人首佩，清乾隆，高12.9厘米，宽6.5厘米。"}
{"title": "白玉活环柄杯", "period": "汉", "culture": "", "keyword": [], "abstract": "白玉活环柄杯，汉，口径8.5厘米。"}
{"title": "白玉兽面纹匜", "period": "清", "culture": "", "keyword": ["兽面纹"], "abstract": "白玉兽面纹匜，清，高16.4厘米，长25.5厘米，宽8厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "碧玉兽耳夔龙纹簋", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "夔龙"], "abstract": "碧玉兽耳夔龙纹簋，清乾隆，高17.6厘米，口径23.1厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "青玉兽面纹六方觚", "period": "清", "culture": "", "keyword": ["兽面纹"], "abstract": "青玉兽面纹六方觚，清，高22.3厘米，宽12.8厘米，厚7.8厘米。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "白玉长方彝", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉长方彝，清乾隆，高15.1厘米，长14厘米，厚6.7厘米。"}
{"title": "碧玉兽面纹方觚", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "兽面纹"], "abstract": "碧玉兽面纹方觚，清乾隆，高25.8厘米，宽14厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。"}
{"title": "碧玉镂雕牡丹纹盒", "period": "清", "culture": "", "keyword": ["碧玉", "镂雕"], "abstract": "碧玉镂雕牡丹纹盒，清，通高9.1厘米，最大口径20.4厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉团花圆形盒", "period": "清", "culture": "", "keyword": ["团花"], "abstract": "白玉团花圆形盒，清，高15.2，口径12.9厘米。中国传统纹饰之一。凡呈圆形的图案谓团花，常见的有团龙、团鹤、团螭、团花蝶等。\r\n"}
{"title": "青玉莲瓣式双层奁盒", "period": "清", "culture": "", "keyword": [], "abstract": "青玉莲瓣式双层奁盒，清，通高13厘米，最宽11.2厘米。"}
{"title": "白玉莲花式双层盒", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉莲花式双层盒，清乾隆，通高11.5厘米，最宽11.5厘米。"}
{"title": "白玉推胸", "period": "清", "culture": "", "keyword": [], "abstract": "白玉推胸，清，通长11.1厘米。"}
{"title": "青玉杵臼", "period": "清", "culture": "", "keyword": [], "abstract": "青玉杵臼，清，杵长11.8厘米，最宽3厘米；臼高9.4厘米，厚1.8厘米。"}
{"title": "墨玉嵌白玉蟠龙如意", "period": "清", "culture": "", "keyword": [], "abstract": "墨玉嵌白玉蟠龙如意，清，通长40.5厘米，通高8.8厘米，如意头最宽9.8厘米。"}
{"title": "白玉龙凤纹鸡心佩", "period": "清", "culture": "", "keyword": [], "abstract": "白玉龙凤纹鸡心佩，清，通长7.9厘米，最宽6.1厘米，最厚0.6厘米。"}
{"title": "白玉镂雕仿古夔龙佩", "period": "清", "culture": "", "keyword": ["镂雕", "夔龙"], "abstract": "白玉镂雕仿古夔龙佩，清，长7.1厘米，宽5.1厘米，厚0.6厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n"}
{"title": "白玉镂雕子辰佩", "period": "清", "culture": "", "keyword": ["镂雕"], "abstract": "白玉镂雕子辰佩，清，长16.4厘米，宽5.5厘米，0.6厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉镂雕螭龙纹佩", "period": "清", "culture": "", "keyword": ["镂雕", "龙纹"], "abstract": "白玉镂雕螭龙纹佩，清，最长7.5厘米，最宽6.3厘米，厚1.8厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "白玉镂雕龙螭斧式佩", "period": "清", "culture": "", "keyword": ["镂雕"], "abstract": "白玉镂雕龙螭斧式佩，清乾隆，长13.2厘米，宽5.7厘米，0.7厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉夔龙纹佩", "period": "清", "culture": "", "keyword": ["夔龙"], "abstract": "白玉夔龙纹佩，清，最长7.9厘米，最宽5.9厘米，厚0.8厘米。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。"}
{"title": "白玉五蝠捧寿带扣", "period": "清", "culture": "", "keyword": ["五蝠"], "abstract": "白玉五蝠捧寿带扣，清，长13.5厘米，宽5.3厘米，高1.3厘米。五蝠，即五福。明朝刘三吾等奉敕撰《书传会选》卷四云：五福者，“一曰寿，二曰富，三曰康宁，四曰修好德，五曰考终命。”注云：“人有寿而后能享诸福，故寿先之，富者有廪禄也，康宁者无患难也，修好德者乐其道也，考终命者顺其正也。以王道言之，寿者尊贤养老也，富者利用厚生也，康宁者老安少怀也，修好德者任贤使能也，考终命者封谥如法送之以礼也，以福之急缓为先后。”五蝠捧寿为古代祝寿的常用题材。一种装饰图案。在圆形的寿字周围环绕5只蝙蝠，利用蝠与福的谐音，寓吉祥福寿之意。"}
{"title": "白玉扳指", "period": "清", "culture": "", "keyword": ["扳指"], "abstract": "白玉扳指，清，高2.1厘米，直径2.6厘米。古称韘，本为拉弓射箭时套于拇指上勾弦的工具，后成为套于手指上的装饰品。清宫旧藏的扳指多以质地硬滑的玉、翠为料，既可减少射箭时的摩擦力，又使拇指不易被弓弦划伤。金质扳指硬度不高，且表面的纹饰又阻碍弓弦的滑动，一般用作装饰品。<br>"}
{"title": "白玉镂雕盘长纹扁方", "period": "清", "culture": "", "keyword": ["镂雕", "扁方"], "abstract": "白玉镂雕盘长纹扁方，清，长28.9厘米，3厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。"}
{"title": "白玉光素扁方", "period": "清", "culture": "", "keyword": ["扁方"], "abstract": "白玉光素扁方，清，长32.1厘米，宽2.8厘米。清代贵族妇女插发用的头饰。宫廷中所用扁方多为玉制，也有珊瑚、翡翠、金镶玉和玉嵌宝石等制品。"}
{"title": "碧玉镂雕石榴式香囊", "period": "清", "culture": "", "keyword": ["碧玉", "镂雕"], "abstract": "碧玉镂雕石榴式香囊，清，长5.1厘米，宽4.7厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉镂雕荷包式香囊", "period": "清", "culture": "", "keyword": ["镂雕"], "abstract": "白玉镂雕荷包式香囊，清，高8.9厘米，宽7.3厘米，厚2.4厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉镂雕双鱼式香囊", "period": "清", "culture": "", "keyword": ["镂雕"], "abstract": "白玉镂雕双鱼式香囊，清，长7.3厘米，宽5.8厘米。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "白玉刻诗碗", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "白玉刻诗碗，清乾隆，通高5.8厘米，口径13.9厘米，足径6.7厘米。"}
{"title": "白玉龙凤云螭纹杯", "period": "清", "culture": "", "keyword": ["螭纹"], "abstract": "白玉龙凤云螭纹杯，清，通长13.3厘米，最宽9厘米，通高7.2厘米。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。"}
{"title": "青玉夔纹带碧玉座碗", "period": "清乾隆", "culture": "", "keyword": ["夔纹", "碧玉"], "abstract": "青玉夔纹带碧玉座碗，清乾隆，碗高6厘米，口径13.1厘米，  连足高10.1厘米，足径11.3厘米。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "碧玉四柱式炉瓶盒三式", "period": "清", "culture": "", "keyword": ["碧玉", "三式"], "abstract": "碧玉四柱式炉、瓶、盒三式，清。炉通高11厘米，通宽11.1厘米，炉方径7.3厘米；瓶通高11厘米，最宽2.2厘米，厚2厘米；盒高3.8厘米，边长5.8×5.3厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。三式是文人雅士几案上的常备设置，为焚烧檀香的器具，具有除臭驱邪、散发香气之功用，由炉、瓶、盒三件组成，故名。炉用于燃香；瓶放置铲、箸，用于铲除香灰和夹取檀香；盒存储檀香。三式既有实际用途，又兼陈设欣赏功能，因此备受帝王青睐。清宫造办处曾大量制造三式，置于各个宫殿之中使用。传世作品有掐丝珐琅、玻璃等工艺品种。"}
{"title": "白玉炉瓶盒三式", "period": "清", "culture": "", "keyword": ["三式"], "abstract": "白玉炉、瓶、盒三式，清，炉通高10厘米，通宽15.5厘米， 口径8.8厘米；瓶高12厘米，通宽4.5厘米；盒高3厘米，直径5.9厘米。三式是文人雅士几案上的常备设置，为焚烧檀香的器具，具有除臭驱邪、散发香气之功用，由炉、瓶、盒三件组成，故名。炉用于燃香；瓶放置铲、箸，用于铲除香灰和夹取檀香；盒存储檀香。三式既有实际用途，又兼陈设欣赏功能，因此备受帝王青睐。清宫造办处曾大量制造三式，置于各个宫殿之中使用。传世作品有掐丝珐琅、玻璃等工艺品种。"}
{"title": "青玉万象更新", "period": "清", "culture": "", "keyword": [], "abstract": "青玉万象更新，清，长16. 2厘米，宽6.7厘米，高12厘米。"}
{"title": "白玉芭蕉仕女", "period": "清", "culture": "", "keyword": ["仕女"], "abstract": "白玉芭蕉仕女，清，高12厘米，宽8.3厘米，厚4.5厘米。“仕女”始称“士女”，其原初的语义指未婚的男女，后来泛指男女。至唐代，朱景玄在《唐朝名画录》中记录绘画作品时已开始用“士女”一词，它代表了一种题材内容，在当时，这类画作主要内容是描绘贵族妇女。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的美女。"}
{"title": "白玉夔龙纹唾盂", "period": "清", "culture": "", "keyword": ["夔龙", "唾盂"], "abstract": "白玉夔龙纹唾盂，清，通高7厘米，最大口径10厘米。夔，古代传说中一种奇异的动物，似龙，一足。《庄子·春秋》中记载：“夔谓蚿曰：‘吾以一足趻踔而行。’”夔纹即这种独脚龙的侧面图案。玉器上的夔纹，最早见于商、西周时期，多见于彝器上。夔纹在玉器上出现的时间很长，自商、周至今，一直在玉雕工艺纹饰中占据着重要地位，而在战国和汉代尤为兴盛。玉器上的夔纹线条比青铜器上的柔和，阴刻线除单线外，也有双刻线。\r\n陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。又称“渣斗”、“唾壶”、“唾器”，为古代贵族宴饮时用来盛放兽骨和鱼骨的容器。瓷质渣斗始自东汉，三国、两晋以及后来的明代都颇为流行。"}
{"title": "青玉龙凤纹渣斗", "period": "清", "culture": "", "keyword": ["渣斗"], "abstract": "青玉龙凤纹渣斗，清，高7.1厘米，最大口径11.5厘米。渣斗，又名奓（音乍）斗，造型来源于瓷器，或可溯源至商周时期的青铜觚。其特点是侈口，高颈，鼓腹，短足，口径可与腹径相等或稍大，颈的高度约占全器的二分之一。当奓斗作为实用器使用时，其功能相当于唾盂。玻璃奓斗只有清代才有，并且流行于康熙、雍正、乾隆三朝，嘉庆以后虽有，但品质已差得远了。"}
{"title": "碧玉莲花纹瓜棱式罐", "period": "清", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉莲花纹瓜棱式罐，清，通高11.5厘米，最宽13.5厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "白玉莲花纹盒", "period": "清", "culture": "", "keyword": [], "abstract": "白玉莲花纹盒，清，通高10厘米，口径11.1厘米。"}
{"title": "青玉三羊开泰", "period": "清", "culture": "", "keyword": ["开泰"], "abstract": "青玉三羊开泰，清，长16.6厘米，宽16.2厘米，高10.3厘米。开泰（？—1763年），乌雅氏，满洲正黄旗人。清雍正二年（1724年）进士，改庶吉士，授编修。乾隆十年（1745年）授湖北巡抚。十三年（1748年）调湖南。二十年（1755年）调四川。二十八年（1763年）以处理金川土司郎卡事不妥，命夺官。以头等侍卫衔赴伊犁办事，卒于任。"}
{"title": "碧玉十八罗汉", "period": "清", "culture": "", "keyword": ["碧玉", "十八罗汉", "罗汉"], "abstract": "碧玉十八罗汉，清，高21—24.5厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。原为十六罗汉，也称十六应真，他们是为了护持正法而被请来的一群修行者。释迦牟尼曾嘱咐他们不入涅槃，常住人世，以济渡众生。十六罗汉在中国得到信仰者的崇拜，而十八罗汉的出现则是唐末张玄、贯休两位和尚在画十六罗汉图时，故意将《法住记》经书的作者张庆友、唐高僧玄奘也画在图中。宋代苏东坡还曾为十八罗汉图写过批注。从此人们即将错就错，传开了十八罗汉的故事，但后增加的两位罗汉有所不同，有些图增加的是迦叶和徒钵叹，有些作品增加的则是达摩和布袋和尚，还有的是降龙、伏虎两位罗汉。\r\n梵文Arhat的音译阿罗汉之简称。又译为“应真”，或又称“尊者”，是释迦牟尼的弟子，小乘教修行的最高果位。罗汉受佛之嘱，常住世间，守护佛法，“得一切世间诸天人供养”。\r\n    罗汉像最初是依照佛教经典所造，侍立在释迦两侧的比丘（和尚）像，即阿难、迦叶。后又创造出十六、十八和五百罗汉像，有木雕、泥塑、石刻，以及铜和铁的金属铸造，也见于绘画和织绣。\r\n    南朝梁天监时画家张僧繇曾画十六罗汉，见《宣和画谱》。自唐初玄奘译出《法住记》，十六和十八罗汉像逐渐盛行。传唐代卢楞伽画有十六应真，五代贯休和张玄都曾画十八罗汉像。杭州烟霞洞五代时有十六罗汉像，经宋人添加了神僧和布袋和尚（俗称大肚弥勒）。寺庙中也盛行十八罗汉像的供奉。"}
{"title": "青玉寿星老人", "period": "清", "culture": "", "keyword": ["寿星"], "abstract": "青玉寿星老人，清，高19.3厘米，宽6.5厘米，厚5.4厘米。即老人星，人们常把其塑成头部长而隆起的老人形象，是中国传统文化中长寿的象征。\r\n"}
{"title": "青玉罗汉", "period": "清", "culture": "", "keyword": ["罗汉"], "abstract": "青玉罗汉，清，高23.7厘米，宽14厘米，厚5.5厘米。梵文Arhat的音译阿罗汉之简称。又译为“应真”，或又称“尊者”，是释迦牟尼的弟子，小乘教修行的最高果位。罗汉受佛之嘱，常住世间，守护佛法，“得一切世间诸天人供养”。\r\n    罗汉像最初是依照佛教经典所造，侍立在释迦两侧的比丘（和尚）像，即阿难、迦叶。后又创造出十六、十八和五百罗汉像，有木雕、泥塑、石刻，以及铜和铁的金属铸造，也见于绘画和织绣。\r\n    南朝梁天监时画家张僧繇曾画十六罗汉，见《宣和画谱》。自唐初玄奘译出《法住记》，十六和十八罗汉像逐渐盛行。传唐代卢楞伽画有十六应真，五代贯休和张玄都曾画十八罗汉像。杭州烟霞洞五代时有十六罗汉像，经宋人添加了神僧和布袋和尚（俗称大肚弥勒）。寺庙中也盛行十八罗汉像的供奉。"}
{"title": "碧玉灵芝花插", "period": "清", "culture": "", "keyword": ["碧玉", "灵芝"], "abstract": "碧玉灵芝花插，清，口径2.6×7.4，3.1×5.2厘米，高12.6厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。"}
{"title": "青玉龙首鳌鱼花插", "period": "清", "culture": "", "keyword": [], "abstract": "青玉龙首鳌鱼花插，清，高18厘米，宽17.7厘米，厚7.6厘米。"}
{"title": "青玉双鱼式花插", "period": "清", "culture": "", "keyword": [], "abstract": "青玉双鱼式花插，清，足径9.8×6.2厘米，高16.5厘米。"}
{"title": "青玉白菜花插", "period": "清乾隆", "culture": "", "keyword": [], "abstract": "青玉白菜花插，清乾隆，高23厘米， 宽8.8厘米，厚7.8厘米。"}
{"title": "黄玉荷叶式花插", "period": "清", "culture": "", "keyword": ["黄玉"], "abstract": "黄玉荷叶式花插，清，高14.5厘米，宽9厘米，厚5.5厘米。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。"}
{"title": "青玉梅花图屏", "period": "清", "culture": "", "keyword": [], "abstract": "青玉梅花图屏，清，径19. 3厘米，厚1. 3厘米。"}
{"title": "青玉鱼樵图屏", "period": "清", "culture": "", "keyword": [], "abstract": "青玉鱼樵图屏，清，通高17. 8厘米，屏长17. 7厘米，宽12. 7厘米。"}
{"title": "白玉达摩渡海图屏", "period": "清乾隆", "culture": "", "keyword": ["达摩"], "abstract": "白玉达摩渡海图屏，清乾隆，通高15. 8厘米，宽11厘米，厚2厘米。全名菩提达摩（Bodhidharma，？—528年），南天竺僧人，“达摩（磨）”意译“道法”。梁普通元年（520年）达摩经海路到广州，梁武帝迎至建康（今江苏南京）。同年至北魏入嵩山少林寺面壁而坐，终日默坐达9年，其间得弟子慧可，授《楞伽经》四卷。慧可师承心法，开创中国禅宗一派，故禅宗又称达摩宗。达摩于梁大通二年（528年）十月五日圆寂，葬于熊耳山。有关达摩的雕塑、绘画作品多取其“渡海”、“面壁”等神化传说故事为题材。"}
{"title": "白玉雕山水山子", "period": "清乾隆", "culture": "", "keyword": ["山子"], "abstract": "白玉雕山水山子，清乾隆，通高14. 8厘米，宽9.5厘米，厚5.7厘米。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "白玉山林观景山子", "period": "清", "culture": "", "keyword": ["景山"], "abstract": "白玉山林观景山子，清，通高16. 7厘米，宽9.6厘米。景山本为位于紫禁城正北的皇家苑囿名称，在此则为乾隆所设的与南府并行的演戏机构名称。乾隆南巡时，江南优伶的演技使其耳目一新，故特命地方官员选送名伶入宫。大批苏、扬名伶入宫后被安排在景山居住和习艺，以别于由太监组成的“内学”。景山设有外头学、外二学、外三学及其它一些部门，与南府共同承应宫中演戏。\r\n山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "碧玉罗汉图山子", "period": "清乾隆", "culture": "", "keyword": ["碧玉", "罗汉", "山子"], "abstract": "碧玉罗汉图山子，清乾隆，高26. 7厘米，宽19.2厘米，厚6 . 9厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。梵文Arhat的音译阿罗汉之简称。又译为“应真”，或又称“尊者”，是释迦牟尼的弟子，小乘教修行的最高果位。罗汉受佛之嘱，常住世间，守护佛法，“得一切世间诸天人供养”。\r\n    罗汉像最初是依照佛教经典所造，侍立在释迦两侧的比丘（和尚）像，即阿难、迦叶。后又创造出十六、十八和五百罗汉像，有木雕、泥塑、石刻，以及铜和铁的金属铸造，也见于绘画和织绣。\r\n    南朝梁天监时画家张僧繇曾画十六罗汉，见《宣和画谱》。自唐初玄奘译出《法住记》，十六和十八罗汉像逐渐盛行。传唐代卢楞伽画有十六应真，五代贯休和张玄都曾画十八罗汉像。杭州烟霞洞五代时有十六罗汉像，经宋人添加了神僧和布袋和尚（俗称大肚弥勒）。寺庙中也盛行十八罗汉像的供奉。山子是一种以山石为主体的立体景观，主要流行于明、清，以竹、木、牙、石、玉等材质制成，宋代的作品目前发现的很少。"}
{"title": "青玉龙凤尊", "period": "清", "culture": "", "keyword": [], "abstract": "青玉龙凤尊，清，口径18. 2×7厘米，足径16.8×6.5厘米，高17.9厘米。"}
{"title": "碧玉塔式炉", "period": "清", "culture": "", "keyword": ["碧玉"], "abstract": "碧玉塔式炉，清，高28厘米，口径11.1厘米。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "青玉兽耳四柱式炉", "period": "清", "culture": "", "keyword": [], "abstract": "青玉兽耳四柱式炉，清，高12.5厘米，宽11.4厘米。"}
{"title": "玉虎形刻刀", "period": "商", "culture": "", "keyword": [], "abstract": "玉虎形刻刀，商，高5.8厘米，宽3.8厘米，厚0.4厘米。器为白玉质，但已沁为黄褐色。扁薄片状的造型将一只扭头卷尾的玉虎打造得栩栩如生。虎张口，用连续钻孔的工艺制成口中的利齿。椭圆形眼，蘑菇状角。胸前凸起一环形小穿，可供系挂。尾一侧琢出一小尖刀，刀刃部两面磨薄，使之兼具一定的实用功能。这件玉刻刀虽然外形似虎，但由于头上有蘑菇状角，所以也有人认为是龙与虎的结合体。商代小型玉质刻刀多见，均是在尾部雕琢出刀刃，而刀柄则是各类动物的造型，有兽形、龙形、鱼形、蝉形、虎形等，大多有穿孔可系挂，使之成为可佩可用、美观实用的玉饰品。"}
{"title": "玉虎形佩", "period": "商", "culture": "", "keyword": ["鸡骨白", "圆雕", "殷墟"], "abstract": "玉虎形佩，商，长6厘米，宽1.5厘米，厚0.5厘米。整器已受沁为鸡骨白色，看不出原来的玉色。玉虎为扁身片状，呈匍匐状，四爪前伸，动感十足。“曰”字形眼，卷耳。口及尾部均钻一孔，孔为两面对钻，可系挂。商代玉虎较为多见，有片状也有圆雕件，一般形体较小，安阳殷墟就出土有多件类似的玉虎形佩。玉器长年埋于地下，受外界有害物质沁蚀后仍带少许光泽，色如水煮之鸡骨，故俗称鸡骨白。又因似石灰之色，也称石灰古。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n商王朝后期都城遗址。位于河南省安阳市西北洹河两岸，面积约24平方公里。遗址发现于20世纪初，1928年正式开始考古发掘，较著名的遗址墓葬有妇好墓、武官村大墓、侯家庄墓等。现为全国重点文物保护单位。"}
{"title": "白玉镂雕螭虎纹剑珌", "period": "汉", "culture": "", "keyword": ["镂雕", "沁斑", "阴刻", "浮雕", "螭纹", "剑首", "剑格", "剑璏"], "abstract": "白玉镂雕螭虎纹剑珌，汉，高5.4厘米，宽4.7厘米，厚0.7厘米。清宫旧藏。珌（音必）白玉质，玉质温润，玉中有黄色沁斑。器身三面围外框，框边缘呈凹凸状，并阴刻“二”字纹。框内两面镂雕螭虎纹，正面稍弧凸，高浮雕，背面稍内凹，浅浮雕。螭虎圆眼，大鼻，扭身上卷，绞丝形尾。两面螭纹略有不同。此器上下有贯穿孔，从形状看，似玉具剑剑鞘所饰之剑珌。古代多用玉装饰铜剑或铁剑，称为玉具剑。目前发现最早的玉具剑饰出现于西周，发展到战国汉代逐渐有了较为固定的模式。一套完整的玉具剑一般有玉剑首、玉剑格、玉剑璏（音卫）和玉剑珌四种。剑首与剑格是固定于剑身之饰，由于体形相对较小，不易把玩，传世较少。剑璏和剑珌为附于剑鞘上之物，体形相对较大，可佩饰把玩，后世多仿，传世也较多。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉器长埋地下，受周围酸、碱等物质的浸蚀，日积月累，形成蚀斑，称为浸色或沁斑。\r\n阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。剑茎末端圆形内凹的部位称作“剑首”。古人常在剑首饰玉。玉剑饰在春秋、战国时期已很流行，魏、晋时期仍可见，宋以后又有仿制。常见的玉剑饰有四种：剑首饰玉、剑锋与剑柄间饰玉、剑鞘上部饰玉、剑鞘下端饰玉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玉剑首中部之孔可插入剑把，小隧孔用以结系。在战国玉剑首中，除圆形外还有方形作品，上饰蟠螭、谷纹等纹饰。位于剑柄与剑锋间，作挡隔，用以护手。一般为铜质，在玉具剑上则以玉为之，有很强的装饰作用。流行于汉代，宋、元后出现了片状作品，装饰性更加明显。对于剑格，古人有许多称谓，或曰“珥”，或曰“璋”，或曰“琫”，“剑格”是今人据其所处的位置而给的名称。剑璏（音卫），指剑鞘旁的玉制附件。古人佩剑，以带穿璏而系之腰间。&nbsp;"}
{"title": "白玉镂雕双虎环佩", "period": "元", "culture": "", "keyword": ["镂雕", "女真", "玉皮", "渲染"], "abstract": "白玉镂雕双虎环佩，元，直径5.4厘米，厚1.2厘米。清宫旧藏。白玉带皮色，镂雕子母虎，旁附山石、柞（音作）树，下承圆环，可系绦带。辽、金时期，契丹、女真贵族有四时捺钵的传统，“春水”、“秋山”是其中最具特色的活动。所谓“春水”，即于开春冰雪初泮（音盼，意为融解）之时，到河中凿冰捕鱼，纵海冬青擒捕天鹅；所谓“秋山”，即于深秋时节入山猎鹿、捕虎。辽、金时期的墓葬壁画以及玉雕都曾以春水、秋山为题材进行创作。就玉雕作品而言，春水玉常以海冬青、天鹅为主角；秋山玉则通常表现柞林、山石间的动物，并巧妙地利用玉皮的颜色渲染秋天的景致。此双虎环佩虽为元代之作，其题材、俏色工艺却与辽、金时期的同类玉雕作品一脉相承。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。中国古代北方的一个少数民族，12-13世纪时，曾建立统治中国北方达百余年的金朝，15、16世纪时以不同的姓氏分散生活于中国东北，后由努尔哈赤统一，由皇太极将女真族改为满洲。\r\n玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n中国画技法之一，属辅助性用笔，为突出形象之用。“渲”是在皴擦处略敷水墨或色彩，“染”是用大面积的湿笔在形象的外围着色或着墨，烘托画面形象。\r\n"}
{"title": "白玉卧虎", "period": "明", "culture": "", "keyword": ["石家河文化"], "abstract": "白玉卧虎，明，长5.6厘米，宽2.2厘米，高1.1厘米。清宫旧藏。虎用白玉琢制，卧伏形。长尾前伸贴于体侧。用宽深的斜坡线条表示身、尾斑纹的虎形玉雕作品始见于湖北天门新石器时代石家河文化，历商、周而不衰，汉、元时期偶见于虎钮印章，其后至明、清均甚为稀少。考古出土的虎形玉雕均较薄小，多用作佩饰。长江中游的新石器时代文化，时代为公元前2500年—前2000年。玉器主要出现在石家河文化晚期，主要出土于湖北天门县石家河乡的罗柏岭遗址、肖家屋脊遗址，钟祥市南郊的六合遗址，荆州市西北郊的枣林岗遗址，湖南澧县的孙家岗遗址等。玉器种类多样，主要有玉人头像、玉动物形象、玉笄、玉柄形饰等杂饰及玉礼仪用器等。"}
{"title": "田黄石卧虎", "period": "清", "culture": "", "keyword": ["田黄石", "杨玉璇", "阴刻", "寿山石", "桂花", "鸡血石"], "abstract": "田黄石卧虎，清，杨玉璇雕刻，通高3.6厘米，长6.7厘米，宽3.5厘米。虎用田黄石雕琢，卧伏形，弓身，目视前方，似有蓄势待发之意。周身刻画细阴线表示毛发。耳后近背部有阴刻行楷“玉璇”二字款。田黄为寿山石之一种，产自水田，色黄，故名。以柑橘黄、金黄为上品，枇杷黄、桂花黄次之。田黄与芙蓉石、鸡血石号称中国“三大印石”。杨玉璇是明末清初著名工匠，他善雕寿山石，刀工精湛，清代康熙年间曾供职清宫造办处。田黄石产于我国福建省福州市北寿山乡水田之下。石大者如卵，呈自然形态，色黄者称之为田黄，有黄金黄、桔皮黄、枇杷黄等多种。清初以来，取以治印，因其难得，遂成为印材中的珍品，故有“一两田黄一两金”之说。清康熙朝寿山石雕名匠，又名杨玑、杨璇，字玉璇，原籍福建漳浦，客居福州。曾做过内府御工，擅长雕刻人物、兽纽。他善于利用寿山石的天然色泽，开创了寿山石雕“巧色”之先例，对后世石雕工艺有很大的影响。阴刻：将图像、文字以凹陷形式雕刻。叶腊石之一种，产于福建福州市郊寿山，因名寿山石。质地细腻，色彩丰富，其中以各种透明或半透明的冻石品质为高。寿山石是雕刻和治印的优良材料。即“木犀”，木樨科，秋季开花，黄色或黄白色，极芳香，常见的有金桂、银桂、四季桂等，为珍贵的观赏芳香植物。“桂”按谐音为“贵”，带富贵之意，故常用“折桂”一词表示科举及第。\r\n鸡血石是辰砂条带的地开石，其颜色像鸡血一样鲜红，所以人们俗称鸡血石。我国最早发现的鸡血石是浙江昌化玉岩山鸡血石。"}
{"title": "寿山石伏虎罗汉", "period": "清", "culture": "", "keyword": ["寿山石", "罗汉", "尚均", "贵人", "杨玉璇"], "abstract": "寿山石伏虎罗汉，清，周尚均雕刻，通高12厘米，长12厘米，宽10厘米。清宫旧藏。罗汉面带微笑坐抚虎背，虎昂首匍匐于罗汉身侧，温顺可爱。罗汉之袍服刻画精美的莲花、凤鸟图案，线条细密流畅。右手所持之物已残缺不见。座底刻隶书“古闽周彬尚均氏制”八字款。寿山石是我国独有的名贵彩石，质地莹润，色彩斑斓，柔而易攻，为制钮名石，主要分布于福州市北郊与连江、罗源交界处，品类达百余种之多。寿山石一般可分为田坑、水坑和山坑三大类。若以矿脉走向，又可分为高山、旗山、月洋三系。据载，寿山石的大量开采始于宋，并用于雕刻。精美者作为贡品发往汴梁，成为达官贵人几案欣赏之物，寿山石的收藏自此而始。元末始以寿山石制印，并延续至今。明、清时期，寿山石的雕刻及收藏愈加盛行，原石收藏亦蔚然成风。周尚均，名彬，福建漳州人，因制石能传杨玉璇之妙，素有“周彬钮”之美誉。据文献记载，周彬曾于乾隆年间供职清宫造办处。叶腊石之一种，产于福建福州市郊寿山，因名寿山石。质地细腻，色彩丰富，其中以各种透明或半透明的冻石品质为高。寿山石是雕刻和治印的优良材料。梵文Arhat的音译阿罗汉之简称。又译为“应真”，或又称“尊者”，是释迦牟尼的弟子，小乘教修行的最高果位。罗汉受佛之嘱，常住世间，守护佛法，“得一切世间诸天人供养”。\r\n    罗汉像最初是依照佛教经典所造，侍立在释迦两侧的比丘（和尚）像，即阿难、迦叶。后又创造出十六、十八和五百罗汉像，有木雕、泥塑、石刻，以及铜和铁的金属铸造，也见于绘画和织绣。\r\n    南朝梁天监时画家张僧繇曾画十六罗汉，见《宣和画谱》。自唐初玄奘译出《法住记》，十六和十八罗汉像逐渐盛行。传唐代卢楞伽画有十六应真，五代贯休和张玄都曾画十八罗汉像。杭州烟霞洞五代时有十六罗汉像，经宋人添加了神僧和布袋和尚（俗称大肚弥勒）。寺庙中也盛行十八罗汉像的供奉。尚均，本名周彬，尚均为其字，清代康熙、乾隆时石雕名家。福建漳州人。擅长制印钮，旁涉人物、花卉、山水等，善于捕捉文物特征，进行艺术夸张，作品深受时人称誉。妃嫔的称号。东汉时始置，仅次于皇后。清朝沿用此名，但位次在皇后、皇贵妃、贵妃、妃、嫔之后，品位较低。清康熙朝寿山石雕名匠，又名杨玑、杨璇，字玉璇，原籍福建漳浦，客居福州。曾做过内府御工，擅长雕刻人物、兽纽。他善于利用寿山石的天然色泽，开创了寿山石雕“巧色”之先例，对后世石雕工艺有很大的影响。"}
{"title": "青玉一团和气插屏", "period": "明", "culture": "", "keyword": ["插屏", "手卷", "戗金", "阴刻", "浮雕", "朱熹", "朱见深", "陶渊明"], "abstract": "青玉“一团和气”插屏一对，明，径8.8-8.9厘米，厚1.4-1.5厘米。插屏青玉质，略带皮色，有绺。雕刻一老者展持手卷，笑容可掬。手卷上镌刻“一团和气”四字，文字戗金。另一面装饰类似的文字和图案，阴刻而非浮雕。“一团和气”语出宋朱熹《伊洛渊源录》卷三所引《上蔡语录》：“明道（程颢）终日坐，如泥塑人，然接人浑是一团和气。” 明成化帝宪宗朱见深登基一年后绘制《一团和气图》并赞。《一团和气图》乍看似一人，实则描绘了惠远法师、陆修静、陶渊明三人。此图体现了明宪宗朱见深希望三教合流、和睦相处、朝野安定、国泰民安的思想。明、清时期，以《一团和气》为题材的风俗画也颇为流行。插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。中国传统绘画装裱形式之一种，自右向左横向展示，便于案头观赏。\r\n髹漆工艺技法之一。即在器物表面先按照设计的图案阴刻出花纹，然后再在阴纹内打金胶，上金粉，使之成为金色的花纹。\r\n阴刻：将图像、文字以凹陷形式雕刻。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n朱熹（1130—1200年），字元晦，号晦庵，人称考亭先生，徽州婺源人，寓居建州。绍兴十八年进士。光宗朝官至焕章阁待制，提举南京鸿庆宫，是一位著名的道学家。庆元中，韩侂胄禁朱熹之学，落职罢祠。庆元六年卒，年72岁。朱熹著述甚丰，有《朱熹文集》一百卷，《朱徒问答》八十卷，《别录》十卷。朱熹工书，早年学钟繇（后人误作曹操），《书史会要》说他：“善行草，尤善小字，下笔即沉着典雅。”\r\n朱见深（1447—1487年），即明宪宗，年号成化（1465－1487年）。朱见深在位期间沉迷于神道之术，纵情声色，以致权奸当道，政治腐败。画史中称他善画神像以及梅、兰、竹、菊等，从其传世的绘画作品来看还是颇有艺术造诣的。陶渊明（365—427年），字元亮，后又改名潜，字渊明，浔阳柴桑（今江西九江市）人。出身于没落官僚家庭，少怀高尚，博学能文，颖脱不羁。曾做过几任县令一类的小官，后辞官归隐。他在文学领域具有很高的成就，归隐后写了大量田园诗，成为山水田园派的创始人，其诗在文学史上占有重要地位。卒后亲友私谥“靖节”。"}
{"title": "青玉莲藕鹭鸶", "period": "清", "culture": "", "keyword": ["圆雕", "镂雕", "吉祥图案"], "abstract": "青玉莲藕鹭鸶，清，高15.5厘米，长31.4厘米，厚3厘米。以圆雕、镂雕技法雕琢青玉鹭鸶、藕节、莲花、莲蓬和莲叶。鹭与路、莲与连谐音。鹭鸶、莲花意寓“一路连科”，祝愿科举、仕途一帆风顺，是清代流行的吉祥图案之一，瓷器上亦多见。又有鹭鸶、芙蓉寓意“一路荣华”，鹭鸶、花瓶寓意“一路平安”等。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：\r\n    梅花、竹子、喜鹊——“梅竹双喜”\r\n    牡丹、白头翁——“富贵白头”\r\n    蜜蜂、马、猴——“马上封侯”\r\n    牡丹、瓶——“富贵平安”\r\n    鹿、鹤——“鹤鹿同春”\r\n    灵芝、仙鹤衔佛手、竹——“灵仙祝寿”\r\n    石榴、佛手、桃实——“福寿三多”\r\n    卍带、鲇鱼、如意——“万年如意”、“年年有余”\r\n    荷花与盒——“和合二喜”\r\n    如意云纹、平水杂宝、海水江崖——“寿山福海”等等。\r\n"}
{"title": "白玉双蟹", "period": "清", "culture": "", "keyword": ["圆雕", "殿试", "会试"], "abstract": "白玉双蟹，清，高3.6厘米，长16.8厘米，宽11厘米。以白玉圆雕相对的二蟹，双鳌各夹持芦花、芦穗一枝。背甲玉色略青。二夹传芦谐音“二甲传胪”，意寓科举及第。据《史记》索引，上传语告下为胪。科举时，殿试后宣读皇帝诏命唱名叫传胪。传胪之制始于宋代，进士在集英殿宣唱名次之日，皇帝至殿宣唱，由閤门承接，转传于阶下，卫士六七人皆齐声传名而高呼，称为传胪。至明代，称会试第一名为会元，二三甲第一为传胪。至清则专称二甲第一名为传胪。除玉器外，二甲传胪之装饰题材还见于明、清时期砚墨、镇纸等文房用品及瓷器、竹木牙雕等器物之上。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n古代科举考试的最高等级，因在皇宫大殿内举行，故称殿试。\r\n科举考试方式之一，因士子会集京师参加考试，故名。又因在春季由礼部主持，亦称“春闱”、“礼闱”。相当于唐、宋时期的省试。会试之称始于金。明代每三年举行一次，定于辰、戌、丑、未年的二月分三场进行。清初沿明制。乾隆十年（1745年）改考期为三月。主考官称总裁，同考官18人。录取人数不定，钦定录取名额。录取者称贡士，第一名称会元。随后参加殿试。"}
{"title": "青玉镂雕鹿鹤纹带饰", "period": "元", "culture": "", "keyword": ["镂雕", "玉皮", "灵芝", "穿带"], "abstract": "青玉镂雕鹿鹤纹带饰，元，长8.5厘米，宽7.2厘米。\r\n    带饰玉色青白，有较多的玉皮色及染色。椭圆形，分为上下两层，下层为圆环，上层为镂雕图案。图案下部为山石流水，生有松、竹、灵芝，左侧有一龟，伏于荷叶之上，口吐烟云，右侧一猴于松树上。松树下有雌雄二鹿，雄鹿回首昂视，雌鹿低头似欲饮水，一鹤飞于松梢。\r\n    器两侧图案间有孔可穿带。作品为人身腰部装饰。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。家具面心底部承托面板的横枨。"}
{"title": "白玉镂雕松鹿纹带饰", "period": "明", "culture": "", "keyword": ["镂雕", "灵芝", "穿带"], "abstract": "白玉镂雕松鹿纹带饰，明，长7.5厘米，宽6.9厘米，高1.7厘米。\r\n    带饰青白色玉质。椭圆形，可分为上下两层，下层为圆环，上层镂雕图案。图案又可分为两层，下层为镂雕带状枝条，上层雕山石，并杂生灵芝、松、竹。松、竹下有雌雄二鹿，雄鹿昂首，雌鹿俯颈，雄鹿身后有一龟，口中吐云，一鹤一雀立于松竹之上。\r\n    作品图案以自然界瑞物为题材，表达福寿之意，图案两侧与环间各有一孔，可穿带，作品为人腰部的带饰。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。家具面心底部承托面板的横枨。"}
{"title": "青玉万寿耳乳钉纹杯", "period": "明", "culture": "", "keyword": ["镂雕"], "abstract": "青玉万寿耳乳钉纹杯，明，高4.4厘米，口径8厘米。\r\n    杯玉色青白，均匀。圆形，直口，圈足。杯外饰乳钉纹，一面为77粒，另一面为79粒。杯两侧有镂雕耳，耳下部雕“卍”字符号，耳上部为平扳，其上琢有凸起的“寿”字 。杯耳的造型含万寿之意。\r\n    此玉杯为明代的茶酒具。乳钉杯在明代非常流行，多成套使用。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "青玉兽面夔纹炉", "period": "明", "culture": "", "keyword": ["夔纹", "兽面纹", "锦地", "蟠夔"], "abstract": "青玉兽面夔纹炉，明，高8.8厘米，口径9厘米。\r\n    炉青白玉质，色均匀。仿古簋样式，圆形，敞口，口沿下饰夔纹及凸起的小兽面纹。炉腹微鼓，饰阴线锦地，锦地上有凸起的兽面纹及夔纹。炉两侧有兽吞夔饰耳。圈足，足上有夔纹。炉内底部刻乾隆题诗：“伊谁割璞为磨锼，蟠夔直纹制从周。博山应薄遗炎刘，肯教甲煎艳香留。宝兹韫德兼刚柔，虹光十丈屋梁浮。”款署“乾隆御题”并“古香”、“太  ”二印。\r\n    此器为明代陈设品，也用以烧香。我国传统的装饰纹样之一。夔，神话中形似龙的兽名。《庄子·秋水》中言：“夔怜蚿，蚿怜风。”释文：“夔，一足兽也。……其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其音如雷，名曰夔。”\r\n      兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。锦原为丝织物的种类名，花纹精致古雅。漆器上所谓锦地，是指用漆填或描绘出华美的纹样作衬地，其上再饰各种图案。\r\n一种无角之龙，张口，卷尾，蟠屈，作二方或四方连续纹样，一般作主题纹饰应用，盛行于春秋战国时期。"}
{"title": "青玉全莲荷叶洗", "period": "清", "culture": "", "keyword": [], "abstract": "青玉全莲荷叶洗，清，高4.7厘米，长15厘米，宽9.7厘米。\r\n    玉质青白色，局部有褐色沁。洗雕作荷叶式，长扁形，荷叶的边缘向上翻卷呈洗状，洗外侧凸雕螃蟹、莲花及莲蓬各一。洗下结扎一束荷叶梗作为底。\r\n    玉洗是清代最为常见的器皿，各式各样，种类繁多，既是文房用具，又可作日常生活用品。"}
{"title": "碧玉太白醉酒水丞", "period": "清", "culture": "", "keyword": ["碧玉", "水丞", "圆雕"], "abstract": "碧玉太白醉酒水丞，清，高4.7厘米，长9.3厘米，宽6.9厘米，口径1.35厘米。清宫旧藏。水丞碧玉质，局部有墨斑，圆雕人物和桃式容器，大小二桃相连，大桃内空，用以盛水，旁又雕一人斜倚水丞，以手扶膝，神情欢愉酣畅。古代瓷器、石雕、泥塑等工艺中常有此种“太白醉酒”题材的作品。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉把莲水虫荷叶洗", "period": "清", "culture": "", "keyword": ["把莲", "浮雕", "雕工"], "abstract": "青玉把莲水虫荷叶洗，清，高7.1厘米，口径8.7－11厘米。清宫旧藏。笔洗青玉质，荷叶形，叶心下垂，叶边内卷，形成内凹的洗心。底部和叶边四周浮雕水草、荷花、小荷叶及蟹、螺、蛙等物相配。此笔洗雕工精细，莲叶造型与其它附属纹饰相映成趣。与其它荷叶洗不同，本器以把莲为形制特点，碾琢的物象生动逼真，且富于自然生趣。传统纹饰。将几枝莲花捆扎在一起，谓之“把莲”。常以折枝莲花、莲蓬、莲叶并水草数枝用绦带系为一束，多见于宋、元以来的瓷器装饰上，晚近时，更以其谐音寓意为官“清廉”。在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n雕镂之工。\r\n"}
{"title": "青白玉五子笔架", "period": "清", "culture": "", "keyword": ["圆雕", "镂雕"], "abstract": "青白玉五子笔架，清，高4.6厘米，长12.5厘米。清宫旧藏。笔架青白玉质，以圆雕结合镂雕技法塑造姿态各异的5个童子，每人手中各持不同的花果枝叶。此笔架造型活泼，五子高低错落中洋溢着喜庆的气氛。五子形象表现于文房用具中则寓“五子登科”之意。即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。"}
{"title": "黄玛瑙瓜叶形笔掭", "period": "清", "culture": "", "keyword": ["笔掭", "水丞"], "abstract": "黄玛瑙瓜叶形笔掭，清，高2厘米，水丞口径1.4厘米。清宫旧藏。笔掭黄玛瑙质，卷边荷叶形，叶下花枝纵横，叶上托一小瓜，瓜开圆口，内空可盛水。此笔掭材质优良，瓜形水丞小巧玲珑，乃因书案濡笔墨用水不多之故。玛瑙色泽光鲜玉润，碾琢精细，置于书案上更显乖巧可爱。笔掭为下笔行文描画之前用以掭墨吮毫之具，以避免一笔之间发生墨色浓淡不均的现象。清宫所藏笔掭并不多，但所取材质丰富，制作优美精巧，大概为画工笔佛像或书小楷经文而备。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n"}
{"title": "青玉叶式笔掭", "period": "清", "culture": "", "keyword": ["笔掭"], "abstract": "青玉叶式笔掭，清，高0.8厘米，长14.5厘米，宽9.5厘米。清宫旧藏。笔掭青玉质，有黑斑，叶形，并琢叶蒂及叶之卷尖。叶表面略凹，凹面很浅，表明此器当是用作笔掭。叶底面雕筋脉纹。玉料上的黑斑为经火后留下的痕迹。此笔掭之形制显然受西域装饰风格的影响，碾琢简练而富于装饰性。其青玉质润而色稍黯，着墨之后应愈显清雅沉着。笔掭为下笔行文描画之前用以掭墨吮毫之具，以避免一笔之间发生墨色浓淡不均的现象。清宫所藏笔掭并不多，但所取材质丰富，制作优美精巧，大概为画工笔佛像或书小楷经文而备。"}
{"title": "青玉双龙纹水丞", "period": "清", "culture": "", "keyword": ["龙纹", "水丞", "浮雕", "阴刻", "应真", "闲章"], "abstract": "青玉双龙纹水丞，清，高6.9厘米，长13.1厘米，宽11.7厘米，口径4.1厘米。清宫旧藏。水丞青玉质，圆形，口内空。器腹外浮雕云纹和双龙戏珠，二龙首皆伏于器口外沿。器外底阴刻隶书乾隆御制诗一首：攻肖周人雅，形摹韩氏辞。云疑旉叆叇，龙亦作之而。抚手欲生润，澄怀足养怡。还如应真钵，祝可现莲蕤。款署：乾隆甲子仲春，御题。后附阴刻篆书“古香”、阳刻篆书“太朴”二闲章。此水丞为宫中书案上专用以盛水的器皿，因研墨用水量小，故器体也小巧玲珑。水丞的玉质纯净光润，云龙的雕琢生动传神，皆与盈盈水意相应合。陶瓷器装饰纹样之一种。明、清两代是陶瓷器以龙纹为装饰的全盛时期，主要采用釉上、釉下彩绘方法，亦有印花、刻划等工艺。龙的体态有较多变化，常见有云龙、戏珠龙、海水龙、螭龙、行龙、立龙、正面龙、侧面龙、夔龙等。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。\r\n阴刻：将图像、文字以凹陷形式雕刻。佛教罗汉之别名。意为上应乎真道者。镌刻诗词成语的印章，一般钤盖在书页上。为区别于公章与名章，故称为闲章。\r\n"}
{"title": "黄玉琴式镇纸", "period": "清", "culture": "", "keyword": ["黄玉", "古琴", "凤沼", "龙池"], "abstract": "黄玉琴式镇纸，清，长12.9厘米，宽3.2厘米，厚1.3厘米。镇纸黄玉质，古琴造型，总体比例略宽。琴面上凸雕七弦，外侧雕有10个标示音位的徽而非古琴上常见的13个。器底部开有两个凹槽，分别表示古琴底板上的两个出音孔，即“凤沼”、“龙池”。玉质琴式镇纸并不多见。此器玉质淡雅润泽，似乎暗示着与琴音之清韵相合。玉材中最名贵的品种之一。其色泽由淡黄至深黄不尽相同。最名贵的黄玉色泽纯正，材料极其难得，特别是上好的新疆黄玉目前极为少见。清代黄玉作品中，玉质多属上乘，其黄色正而娇，莹润如脂，是玉中的佼佼者，其价值绝不亚于羊脂白玉。古琴以宽者为上，窄者为下。形体被人格化，上端突出部分为头，最上近边沿处为额，头下内收部位为项，再宽出处为肩，直下内收部位为腰，最下为尾。琴背面、额两角为护轸，名凫掌，项上横开之浅槽为轸池，7个小孔穿轸绒，上端系弦，下边系轸，上音孔称龙池，下者称凤沼，腰部之中左右各开方孔名足池，用以安足，足为雁足，用以缠弦。琴上紫檀嵌件简称岳尾，横列项上高出琴面者为岳山，岳下平面横木为承露，尾部中间略高出琴面者为龙龈，岳龈架弦便于弹拨，龙龈左右者为焦尾，下者为尾托。琴横陈案上，头左尾右，其外侧安13枚取音标志名徽，徽多用蚌壳制作，金玉者为贵。琴张7弦由外向内渐细，第1弦最粗。琴弦本为丝弦，晚近乃用西乐之钢弦。弦穿出轸绒外之结曰“蝇头”。<BR><BR>位于琴底下方的较小的出音孔称“凤沼”。位于琴底上方的出音孔称“龙池”。"}
{"title": "青玉卷书式墨床", "period": "清", "culture": "", "keyword": ["镂雕", "勾莲", "紫檀木"], "abstract": "青玉卷书式墨床，清，高1.6厘米，长7.2厘米，宽3.3厘米。清宫旧藏。墨床青玉质，有皮色，书卷式造型，两边足一外卷，一内收，其边沿折角亦一方一圆，皆便于湿墨倚靠。床面镂雕4蝠，中央饰勾莲花纹。配紫檀木座。此墨床之形制规整中有变化，简练而不乏情趣，纹饰寓意吉祥。宫中墨床多有青玉之作，置墨之时，玉、墨两相映衬，玉床愈显清爽莹润。1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。景德镇窑生产的明清瓷器上经常采用的一种图案。常见于青花、彩瓷上，是把单独的花朵以勾线连结起来，构成具有多变的形式活泼或具图案效果的纹饰。\r\n紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。\r\n\r\n"}
{"title": "青玉异兽砚滴", "period": "清", "culture": "", "keyword": ["砚滴", "圆雕"], "abstract": "青玉异兽砚滴，清，高9.3厘米，长16.5厘米。清宫旧藏。砚滴青玉质，利用玉斑圆雕作异兽形，兽背上驮有一水注，为贮水口，圆形水注上又雕饰小兽。此器造型别致而又不失工整，为清宫造办处玉作的制品。中国古代的一种文具，用于贮水并向砚池内滴水。清人许之衡在《饮流斋说瓷》中记：“蟾滴、龟滴，由来已久。古者以铜，后世以瓷，凡作物形而贮水不多则名曰砚滴。”即立体雕，约出现于新石器时代晚期，如红山文化中的玉鸟、含山文化中的玉人等，都是早期圆雕的代表作。此技以后各代多有发展，至清代趋于鼎盛。\r\n"}
{"title": "青玉竹节小镇纸", "period": "清", "culture": "", "keyword": ["玉皮"], "abstract": "青玉竹节小镇纸，清，长6.9厘米，宽3.9厘米。清宫旧藏。镇纸青玉质，有玉皮。竹节造型，正面凸雕竹节和枝叶、蜻蜓，背面似竹节被纵向剖开状。此镇纸雕刻精致生动，由于是带皮雕做，竹节的造型更加逼真，以温润的青玉雕作竹节，愈显清新雅致。玉料在未加工前，作为一种天然矿物，往往在玉质外有一层石质包裹物，俗称玉皮。有些玉器在制作过程中，为了设计的需要而有选择地适当保留一些玉皮，形成巧作。\r\n"}
{"title": "玛瑙花鸟纹小插屏", "period": "清", "culture": "", "keyword": ["插屏", "阴刻", "碧玉"], "abstract": "玛瑙花鸟纹小插屏，清道光，长9.5厘米，宽8.3厘米，厚1厘米。清宫旧藏。插屏玛瑙质，长方片状。正面运用俏色技法利用原料上的白色巧加碾琢，山岩、梅花、凤鸟错落其间，呼之欲出，衬以浅棕色的背景。背面阴刻隶书道光帝御制“探梅诗”：何处寻芳信，前村消息来。一枝依绿竹，几点逗苍苔。影细因风瘦，心清待雪开。春敷千万树，庚岭好音回。末署“臣琦善敬书”，并阴刻篆书“臣”、“琦善”两印。清代插屏用料多为白玉、青玉和碧玉，玛瑙料较罕见。此插屏更利用玛瑙料上间杂的白色雕成图案，别开生面，清雅宜人。插屏属于带座屏风的一种，通常由屏框、屏心、站牙、立柱、绦环板和抱鼓墩组成。插屏的屏心分为正面和背面，正面多用木雕镶嵌、牙雕镶嵌、髹漆描金等装饰手法刻画山水、人物、风景等内容，极为美观，背面一般镶嵌诗句，或为素板。这种屏风在明清两代风行一时，在清宫帝王和后妃的寝宫中随处可见。阴刻：将图像、文字以凹陷形式雕刻。碧玉是新疆和阗软玉中的一个品种，软玉主要有白玉、青玉、碧玉、墨玉、黄玉等品种。其中碧玉色如菠菜叶，略有透明感，呈油脂或蜡状光泽。由于所含成分不同，颜色和结构均不如其它软玉均一，色彩淡的呈菜色，色彩深的呈墨绿色，还有斑杂的大环斑状。"}
{"title": "玛瑙桃形小水丞", "period": "清", "culture": "", "keyword": ["水丞", "镂雕", "佛传"], "abstract": "玛瑙桃形小水丞，清，高3.5厘米，口径2.4－3.2厘米。清宫旧藏。水丞白玛瑙质，半透明，局部有红色，作桃形，器内空，器外装饰镂雕的桃枝、桃叶，以巧做技法使料中的红色恰好置于桃尖上，生动逼真。巧做也称俏色，最早见于商代，主要是利用玉质本身的不同颜色进行设计加工。此水丞匠心独具，玛瑙光莹润泽的材质与桃的造型相结合，仿佛传说中天上的仙桃落于书案，突出了仙寿的吉祥寓意。文房用具之一，用以贮水，器形大多口底相若，扁腹。两晋时期烧制的青釉水丞有蛙式者。唐代越窑烧制青釉水丞，有蛙、蟾蜍式。长沙窑则烧制釉下彩及三彩水丞。明清时期景德镇窑烧制了各式水丞，有青花、釉里红、五彩、粉彩、天蓝釉、粉青釉、红釉、仿官、仿哥釉等品种。除瓷制外，还有玉制水丞。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。所谓佛传，即指佛一生的重要事迹。"}
{"title": "子刚款青玉合卺杯", "period": "明", "culture": "", "keyword": ["子刚", "合卺", "绳纹", "镂雕", "祝允明", "“合卺”"], "abstract": "“子刚”款青玉合卺杯，明，高8.3厘米，口径5.8厘米。杯为双筒相连式，外饰两周绳纹，两筒间镂雕一凤为杯柄，杯前面雕双螭，并于两道绳结间雕方形饰，其上琢“万寿”二字。杯两侧分别琢凸起的篆文诗句，其中一侧杯口沿琢“子刚制”款识，杯身铭文为“九陌祥烟合，千春瑞日明。愿君万年寿，长醉凤凰城。”另一侧杯口沿琢“合卺杯”，杯身铭文为“温温楚璞，既雕既琢，玉液琼浆，钧天广乐”，末署“祝允明”三字。古时“合卺”多指婚姻之事，合卺杯亦应为大婚所用。此杯署“子刚制”款，陆子刚为明晚期治玉名家，与祝允明为同时代人，他的作品多为后人所仿冒。即陆子刚。明晚期治玉名家。明代著作中对其有较多的记述，称其治玉为吴中绝技，上下百年保无敌手。陆子刚治玉高峰期约在明嘉靖至万历年间，其作品当时即为富贾、权贵们追寻和收藏。卺(音紧)，是把瓠一分为二。旧时指婚礼上夫妇饮交杯酒。《礼记·昏仪》谓：“共劳而食，合卺而酳”。也称绳纹。是由两条、四条或更多的线条扭结成绳索状的纹饰。\r\n1.雕塑的表现手法之一，即在浮雕的基础上，为了生动地表现物象，局部圆雕，使其脱离背景，形成镂空。\r\n    2.瓷器装饰技法之一，也称“镂花”、“镂空”或“透雕”。将装饰花纹雕空，形成内外通透的图案。此技法出现在新石器时代陶器上，后在瓷器纹饰上广泛使用。祝允明（1460—1526年），字希哲，号枝山，因手生六指，故自号枝指生，长洲（今江苏苏州）人。明弘治五年（1492年）举人，正德九年（1514年）授广东惠州府兴宁县知县，后转任南京应天府通判，故后世又称之为“祝京兆”。《明史》有传。工诗文书法，才华横溢，与唐寅、文徵明、徐祯卿并称“吴中四才子”。书工各体，融会贯通，蜚声于当时艺坛，与文徵明、王宠并称“吴中三家”，是明代中期极负盛名的书法家之一。其书法博采众长，远法晋唐，复具创新意趣，成为明代书家巨擘。楷书法钟、王宗虞、褚，行书学二王、苏轼，草法旭、素而兼取章草意韵，然法古人而不泥于古法，呈现出独特的书法风貌，自成一家。明人谓其书：“出入晋魏，晚益奇纵，为国朝第一。”存世书法作品较多，故宫博物院收藏的《唐宋四家文》卷、《六体诗赋》卷、《牡丹赋》卷、《歌风台》卷等均是他各个时期书法的代表性作品。合卺礼在现代看来就是喝交杯酒，表示夫妻二人同饮共食，结为一体。“卺”原意为把瓠分成两个瓢，合卺即新婚夫妇各拿一瓢饮酒。这一程序是婚礼中最为关键的礼仪，是婚礼中的高潮。"}
{"title": "和阗白玉错金嵌宝石碗", "period": "清乾隆", "culture": "", "keyword": ["错金", "红宝石", "阴文", "酪浆煮牛乳", "羊脂", "子雍曾有誉", "读史浮大白", "镶嵌", "痕都斯坦风格"], "abstract": "和阗白玉错金嵌宝石碗，清乾隆，高4.8厘米，口径14.1厘米，足径７厘米。清宫旧藏。碗玉质莹白。器壁薄，横截面为圆形，由口及腹斜收，桃形双耳，花瓣式圈足。腹外壁饰花叶纹，独具特色的是枝叶由金片嵌饰而成，花朵则以108颗精琢的红宝石组成。腹内壁有阴文楷书乾隆帝御制诗一首，全文为：酪浆煮牛乳，玉碗拟羊脂。御殿威仪赞，赐茶恩惠施。子雍曾有誉，鸿渐未容知。论彼虽清矣，方斯不中之。巨材实艰致，良匠命精追。读史浮大白，戒甘我弗为。并有“乾隆丙午新正月”、“御题”款识及“比德”印。碗内底正中有隶书“乾隆御用”四字。艺术作品的风格与制作者的审美取向相关，在白如凝脂的玉上错以黄金，镶嵌红色宝石，显得格外豪华富丽。本器具有典型的痕都斯坦风格，通过器物外在的华美体现出西部民族特有的热情奔放的性格特色。正因此碗具有独特的艺术神韵且仿制功力精湛，所以自乾隆五十一年（1786年）制成后始终为乾隆皇帝所珍爱，甚至在庆典活动时还被当作御殿赐茶的用具。古代金属的细工装饰技法之一，出现于春秋时期。因多用金银丝，故也称金银错或错金银。通常的做法是用金、银或铜等金属丝、片嵌入玉器或青铜器表面预先留好的凹槽中，形成图案或文字，然后用错石（磨石）错平磨光。红、蓝宝石都是以色命名的刚玉类宝石，属三方晶系，单晶呈柱状、桶状或近似腰鼓状，化学成分为氧化铝，硬度为9，密度为3.95-4.40，有透明、半透明、不透明三类，颜色以鸽子红、石榴红最为名贵。主要产自东南亚、印度、澳大利亚、巴西等地。古代，红宝石一直被用作护身符、辟邪符和装饰品。我国清代，红宝石还被用作亲王及一品官的顶戴标志。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。\r\n御制诗中“酪浆煮牛乳”句下注“即奶茶。国家典礼御殿则赐茶，所以示惠朕情也。按奶茶即酪……”由此可知，皇帝举行大典，曾于御殿用此碗赐茶。\r\n形容玉质白中透出微黄，其质感似羊脂般细润、莹滑的专用术语。\r\n御制诗用典有误：“子雍曾有誉”句下注“王肃酪奴事”。\r\n    按历史上曾有二王肃，一为三国魏人，字子雍，仕至中领军、散骑常侍，并无酪奴事。另一为北朝人，字恭懿，初为齐官，后归北魏。据载，初抵魏，不食羊肉和酪浆，常饭鲫鱼羹，渴饮茗汁。数年后，与魏孝文帝殿会，食羊肉酪浆甚多，文帝怪之，谓曰：“卿中国之味也，羊肉何如鱼羹，酪浆何如茗饮？”肃对曰：“羊比齐鲁之大邦，鱼比邾莒之小国，唯茗饮不中与酪浆作奴。”由此可知御制诗中错把王子雍当作了王恭懿。\r\n\r\n即喝一大口酒。此句下原注：“用苏东坡（苏轼，北宋文豪）事，大白或亦玉碗耳……”。据载，读史浮大白指苏子美（苏舜钦，北宋诗人）夜读张良传一文，文记张良刺杀秦始皇不中，子美遂拂袖而起，满饮一大白，而非苏东坡事，这里又把两人混淆了。我国古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成线槽，将松石、红铜片或金银丝、片嵌入凹槽，再打磨平滑。镶嵌工艺始于二里头文化时期，在春秋时期较盛行。\r\n清代宫廷玉器中有一种特殊的类别，即充满着异域文化情调的被称为“西番作”的玉器，其代表作品是痕都斯坦玉器。痕都斯坦玉器最初指今西亚与中亚相接（包括喀什米尔及西巴基斯坦）地区的玉器，后称西番作。这些玉器在形制上一般都极薄，上刻较深的异域风格的花纹，整体上显得纤巧秀美，晶莹剔透。\r\n"}
